{"items":["有时公司员工不必去公司上班，如果需要请假，需要准备做什么?( )??安排临时工||_提前说明||直接休假||命令其他员工加班","下列哪几项属于在工作当中，保持身体健康的有益建议？（ ）??_经常锻炼身体||_多喝水||_享受快乐||_改善吸收的营养成分","公司员工因为健康问题服用了某种药物，且可能在工作当中引发意外，但为了保证工作的进度，他必须保证按时上班，绝不能缺勤。??对||_错||||","公司员工缺勤的危害有（ ）。??_公司必须雇用临时工或者命令其他员工加班，导致公司可能出现更大的损失||_可能会降低客服质量||_破坏同事间的和谐关系||出勤率低下意味着对公司的不负责任","在工作中，防止意外情况的发生是每个人的职责.在使用有毒物质时要格外小心，下面哪种行为可以减少有毒物质乘机侵入体内的机会（）。??在灰尘密布的场所中进食||吃饭前不洗手||在灰尘密布的场所，或者在使用有毒的化学物质时舔舐嘴唇||_穿戴合适的防护服、护目镜和手套来保护自己","（）是指通过研究工作设备，降低操作人员的疲劳度和不适，使工作环境更加适应员工需要的应用科学。??_工效因素||工效绩效||薪酬因素||薪酬绩效","背部扭伤是最常见的工伤，可以通过下面哪些方法来避免？（ ）??_按照设备或工具的正确使用方法加以使用||为避免不必要的运动损伤，在工作期间尽量少的转动和舒展身体||遇见可能发生的问题时不要惊慌失措，根据所接受的培训知识进行自我解救||_穿平跟、防滑的鞋子 ","如果需要搬动重物，应当注意（）。??_在开始之前做好具体的搬运计划||_在需要时请别人帮忙||_稳妥而缓慢的移动重物||_避免扭伤腰部，要用两脚而不要用腰带动身体转动","在生活当中，愤怒是相当自然的一部分。如何正确地对待愤怒，使其变为积极情绪？（）??否认自己愤怒的存在||被动的作出反应||针对某个人进行愤怒分析||_查明愤怒的根源，弄清楚哪个人或者哪件事是使你愤怒的真正原因","作为公司员工，当你发觉无法控制自我的愤怒时，可以采取哪个措施使自己先冷静对待？（）??把自己的愤怒写下来马上让他人看到||随便找一个同事帮你修改你所写的愤怒内容||_深呼吸，从一数到十||不理会","愤怒虽是一种突发的情绪，但往往是长期累积的过程，所以一个偶然的事件并不能触发人的无名之火。??对||_错||||","作为公司员工，当你面对非常愤怒的一方时，你应该如何做？（ ）??_在对方发泄怒火时仔细聆听||_表示理解对方的感情，承认对方的愤怒是应当的||_避免使用可能导致对方愤怒升级的语言||_帮助对方解决困难，以免发生类似的情况","本书的观点是：坚持自我就是盛气凌人。??对||_错||||","当你坚持自己的观点时，应该面对“你的对手”，同时保持站立的姿势，背部挺直，两肩放松，要坦率而直接地注视对方，挑衅般地死盯住某个人。??对||_错||||","本书的观点是：与人沟通交流时下面哪点为坚持自己的真正本质？( )??把对方置于敌对的立场上||_说话时要强调自我||阐明自己观点时把与主题无关的旁枝末节混合在一起||泛泛而论","作为公司员工当必须拒绝某项请求时，一定要及时地说“对不起”。??对||_错||||","作为世界500强公司员工如果和对方讨论毫无进展时，如何做可以有效地化解毫无进展的局面？（ ）??斩钉截铁的表示你对对方的不满情绪||_可以对交谈的过程做简单的回顾||_坚定地说出自己的观点，但也不要忽视对方的观点中有价值的因素||_采取折中的方法","本书的观点是：人们的工作态度直接影响他们的工作效率，如果一家公司能够调动员工的工作积极性，那么该公司很可能（）。??提高工资||_就会提高生产率和客户服务质量||员工士气低落||缺勤率低下","下列哪几点能够清楚地反映劳动力状况不合理的问题？（）??_员工更换频繁||_缺勤率高||员工投诉多||员工能力差","本书的观点是：下列哪种方法是查明员工士气低落的最佳方法？（ ）??开展工作收入调查||收集员工工作效率低下的数据||询问公司高层管理人员||_开展工作态度调查活动","开展工作态度调查活动之前，要做到（ ）。??_保证调查活动必须合法||_以积极的态度出席任何有关工作态度普查活动的会议||_调查过程必须由专业人员展开||_调查目的必须符合员工的利益","在开展工作态度调查活动中调查问卷回收后，应该如何完成后续工作，除了（）。??随机抽取调查结果，以便在闲暇时进行认真细致地研究||促进意见会的积极进行，不要提问那些会使人感觉尴尬的问题||_安排他人完成某些行动，尤其是那些你能够做到的事情||通过提及调查活动以及原定的行动计划，保持人们对于调查活动的积极性","本书的观点是：标准检查是将本公司同世界上经验最丰富的公司集团在_、_和_方面进行比较的一种方式。填入划线处最恰当的一项是（ ）。??生产过程、销售、服务||销售、产品、服务||_生产过程、产品、服务||生产过程、销售、产品","认真完成标准检查的工作，必须需要两个以上的人来负责收集数据资料。你可以让具备如下哪几种条件的同事来协助完成你的工作？( )??_以前曾经做过标准检查或者类似的调查工作||_在调查之后有权决定采取必要的变革措施||_有能力执行之后的改革||对于调查工作富有积极性","在制定标准检查的工作计划时，你需要从比较难处理的领域着手，下列哪项不是需要着手处理的首要项目？( )??_员工积极性||销售||市场份额||客户投诉","在收集（）时，你可以通过印制好的调查表、当面或电话采访、观察员工表现等方式来进行材料的收集。??公司相关政策文件||测量工效的数据资料||自我认定表格||_标准检查的资料","本书的观点是：标准调查的工作进行到组织调查小组时，发挥调查小组成员的智慧，使计划更加完善；同时尽量让少的人加入进来，以免干扰调查工作的顺利进行。??对||_错||||","本书的观点是：对于事业心强的人来说，当公司缩减规模、引进及购买等方式对公司进行一系列的调整与变化时，他们会（）。??_缩短对公司忠诚延续的时间||增加对公司的信任感||增加事业心||缩短在公司工作的时间","当你开始规划自己在公司中的未来发展时，你需要考虑下面哪些问题？( )??_我有哪些特殊技能和才干||_我能够在多大程度上承担风险||_哪种工作能够最大程度地激发我的工作热情||_我能够在多大程度上人受挫折","本书的观点是：在你规划自己在公司中的未来发展时，一些价值具备格外重要的意义，其中包括（ ）。??诚实、正直、公平、计划||正直、公平、计划、协作||公平、计划、协作、诚实||_诚实、正直、公平、协作","本书的观点是：如果你很难在目前的工作中发现自己喜欢的方面，你可能需要（）。??调整自己的工作方法||_换一份工作||调整工作心态||找到工作当中的乐趣","本书的提到，判断自己是该换一份工作，还是该留在目前的岗位上的方法是（ ）。??_想象你从事一份理想的工作，与你目前的工作进行比较并作出评价，列出各方面的优缺点并分别打分，计算出两者的总分||列出你对自己职业生涯中的哪些方面感到满意，并写明你对目前工作中的哪些方面感到满意||列出你希望从自己理想的工作（可以是任何领域的工作）中得到什么||找到目前从事的工作与你理想的工作有多大差距，以及这些方面的差距是否非常重要","如果你获得了一份新的工作机会，但左右为难，你可以听听哪几类人的意见和建议？( )??_你信任的人||_具有良好判断力的人||_曾经换过工作的人||_能够客观地对待可能的结果的人","除了自我制定表格、听取他人意见等方式进行判断是否可以从事新的工作，你还可以采取哪些方法判断是否重新择业？( )??与自己目前工作中的同事进行交流||_接受就业心理辅导||_告诉你的伴侣你对更换工作的看法||_多读一些自助式图书","下面哪项无益于你在公司当中获得晋升的机会？( )??使自己与众不同||做额外的工作||_不做独特的事情||维护老板的形象","本书的观点是：理解老板的目标是什么固然重要，但不要因为老板的目标忘记（）的实现。??_个人目标||公司目标||公司利益||个人利益","在没有监督的情况下要更加高效地工作，超出老板的预料，无需向老板汇报，以免影响老板行程。??对||_错||||","本书的观点是：在公司中要避免派别斗争，如果你必须放弃中立，那么最好能够（）。??和老板站在统一战线||自立一派||_判断出哪一方更有希望获胜后再加入其中||左右逢源","下列哪些行为有益于你在公司中晋升？（ ）??关注你的短期计划||_弄明白获得晋升的人是如何做到的||_在工作的任何时候都能保持积极的态度||_参加公司的特别项目组","了解当前的重大变化和行业潮流，寻找有助于公司成功的新方法，把精力集中放在短期规划上，这样能够增加晋升的机会。??对||_错||||","下列哪些行为可以让你走在公司的前列？（ ）??_在公司中找寻一位你所尊敬的、并能够成为你的行为榜样的人做指导者||_确立职业目标，然后制定实现目标的具体行动计划||不要和老板一起讨论你的职业目标||_态度积极乐观","要按照自己所希望的成为的人来着装，不能按照自己现在是什么样的人而着装，这是有利于工作晋升的。??_对||错||||","本书的观点是：把你的精力投入到（ ）工作中去能够增加晋升机会。??_能够发挥你的技能的工作||其他人不愿意做的工作||_需要较多的努力和才智的工作||不易于成功的工作","不断要求自己的权威性和自主性，然后用实际证明这是自己应得的，这样可以增加工作晋升机会。??_对||错||||","如何积极的对待批评才能增加晋升机会？（ ）??自我保护||就算觉得批评有失于实也尽量不辩护，以免锋芒过露||因为不同意他的评价所以不接受||_认真考虑批评者的观点","为增加工作晋升机会，可以利用可能会出现的职位空缺，通过如下方式使自己处于优势地位（ ）。??_展现自己所具备的相关技能||不提及自己所做的额外工作||_让公司的中心人物知道你对这一空职很感兴趣||_确保自己有足够的能力胜任这一空缺职位","本书的观点是：实现事业的成功必须在（）领域打磨自己的能力。??移情、远见、灵活、积极||直觉、移情、远见、积极||_直觉、移情、远见、灵活||远见、灵活、积极、直觉","本书的观点是：单从精神的方面来说，马丁路德金、约翰肯尼迪和圣雄甘地与普通人有哪些不同？（ ）??富有积极主动的态度||与人合作的精神||_远见卓识，并能够与人共享||终身学习","在积极行动方面寻找到最简单的方法来完成工作后，一定要埋头苦干，及时完成工作。??对||_错||||","学会在工作中与人相互配合，就要与公司中擅长其他领域的人一起开展合作，共享荣誉和酬劳。切忌与公司之外的人合作，泄露公司机密。??对||_错||||","公司员工可以利用哪些机会来学习新的技能，获得新的概念？（ ）??_参加公司内外举办的培训课程||_读书||_参加会议||_向商贸类杂志投稿","求职面试中在面试之前，你需要做好哪些准备工作，除了( )。??尽力搜集有关该公司的全部信息资料||_重新制定你的简历||收集和整理面试所需要的相关文件||问明面试地点和具体时间","面试之前，尽可能收集应聘公司信息，应该包括（ ）。??_公司性质||_公司经营状况||_公司的规模和所提供产品、服务的多样性||_该行业的重大变革","本书的观点是：面试前要列出一张清单，在上面写明你想要问的问题，一定要记得提及薪水的高低。??对||_错||||","面试当天，在着装方面无需做哪个不必要的尝试？（ ）??把自己打扮整洁，理顺头发，男士需要剃净胡须||_穿过于华丽的衣服，可以选择会使自己看上去高于实际身高的衣服||避免采用与应聘公司的企业文化毫无关联的怪异发型和装饰品||衣服干净、熨烫平整，确保每一颗扣子、每一条褶边都已经整理完毕","在面试当天，带齐全部所需证件，包括你的简历、证明信以及能够表现你在上一家公司的工作能力的机密文件。??对||_错||||","面试时当遇到可以自由回答的问题时，尽可能的旁征博引把自己所学的、所了解的内容长篇大论地陈述出来，以便让用人单位更深层次的了解。??对||_错||||","本书的观点是：在开始面试之前，可以（）。??_先介绍自己，同面试官强有力的握手，并保持微笑||先给父母打个电话征询父母意见||紧盯着考官||不停的摆弄自己的衣服","本书的观点是：面试时留意面试官（）所透出的信息，与聆听面试官所说的话同样重要。??衣着||所用用品||房间摆设||_身体语言","面试时你可以通过（ ）方式表现出你对新工作的热情。??死盯着对方||_说话时始终采用积极的语调||举例一些以前工作的事情||说话时胳膊交叉","通过下面哪些方式，可以使你的发言令面试官感到印象深刻？（ ）??_在谈到重要观点时声音洪亮有力||_不要不着边际，草草作答||增加语言的趣味性，可适当使用俚语||_避免使用不礼貌的口头禅","面试时不要立刻结束面试，你可以说一些与面试无关的话语。??对||_错||||","事业规划可以帮助你努力做好工作，下面哪些方法旨在教你如何在事业上迈上一个新的台阶？（ ）??_成为职业协会的成员，随时掌握相关专业领域的当前最新信息||_参加专业研讨会、专题学术讨论会||不要怯于表现自己，但不宜经常更新简历||_加强与合作伙伴的联系","在事业规划中确定你应得的工资水平的要素是（ )。??你的家庭经济状况||_你的工作应尽的义务||_你的工作能力||_换人接替你的难度","乐观地对待变化，把变化看成是机遇和挑战，更是一种“威胁”。??对||_错||||","下面哪项不是确定工作变化重要意义的因素？（ ）??_这一变化是否是领导有意安排的||这一变化会影响到哪些人||这一变化的重要意义是什么||这一变化是否十分紧迫","向同事们学习实现顺利转变的方法，他们的建议将是无价的。??_对||错||||","本书的观点是：面临工作变化时，人们一般会在心理上度过哪几个阶段，除了（ ）。??拒绝||愤怒||接受||_辞职","下面哪些策略会帮助你成为变化的主人，而不是沦为它的奴隶？（ ）??_避免主观臆断||_不断学习||_发现新的趋势||_建立自己的资源网","在面对变化时保持积极肯定的态度，把每一个新情况看做是一个（ ）。??麻烦||_机遇||累赘||包袱","在股市繁荣和全球化形式日益发展的大背景下，公司之间的兼并和联合纷纷出现。下面哪些建议有利于你在公司兼并前做好准备，除了？（　）??时刻做好最坏的准备||时时使自己掌握的知识得到更新||维持一个广泛的社交圈子||_专注于眼前的工作","在公司宣布进行兼并后，你应该如何应对？（ ）??_必须承认周围的一切都存在着不确定性||利用私下的时间，分辨公司内部流传的“谣言”真与假||对兼并措施挑三拣四||与老板关系很好，也不要私下与老板讨论工作上的事情","在公司宣布进行兼并公司员工要做好准备迎接新的企业文化，可以通过很多方法来了解该公司的企业文化，除了（ ）。??社交圈子||图书馆||互联网||_新老板","如果你感觉在兼并后的公司当中根基不稳，自己掌握的技能需求量不大，那么为了保险起见，你最好着手寻找其他的工作。??_对||错||||","美国花旗集团原CEO威尔说，对一位领导者来说，最大的考验在于（）。??同周围人分享你的知识技术||_能否促使其他人产生坚定的信念和前进的信心||增强你的团队领导能力||能否让你的员工之间互相帮助","在工作领域中你可以通过( )来协助你的同事，取得成功。??_同周围人分享你的知识技术||促使其他人产生坚定的信念和前进的信心||增强你的团队领导能力||让你的员工之间互相帮助","如果你的上司工作非常忙碌，你可以主动承担照顾和培训新同事的责任，你应该如何做？（ ）??提供一般的条件，替公司节约成本||隐瞒一些规则，看员工的表现||_告诉新员工行业规则，并将他们介绍给其他同事和部门中的关键人物||_向新员工提供公司所能提供的最好条件","在培训新同事中，和接受培训的学员进行会谈，应该从他们身上了解哪些内容？（ ）??_新员工的自信程度||_新员工以前参加过的所有培训内容||_新员工所关心的问题||_新员工本人任何特别的需求","本书的观点是：下面哪项会增加你的团队领导能力？（ ）??让新进员工自我发掘他们应该完成的工作任务||在无人监督的情况下让新进员工放心大胆的去自我尝试和创新||_及时提醒新进员工当他们的工作进展未达到预期目标时||让员工自我要求","在培训新同事过程中，如果你的新同事存在语言上的困难，你需要下达（ ）的命令让他们能够清楚的明白你想要表达的意思。??_简单明了||尽可能的使用专业术语||_逐条记载要点||_尽可能的用图或图表来表达意思","在培训新同事过程中任务越复杂，你就越应该将你的指令书面化。??_对||错||||","承担一个项目本来就并非易事，下面哪些方法可以帮助你充分调动同事们的积极性？（　）??尽量减少参与完成项目工作的人数||_首先自己必须要了解从事该项目所需承担的责任||_清晰地描绘出完成这一项目后的前景||_认真地倾听其他人提出的异议，尊重他们的观点，告诉他们你理解他们的感受","当你需要和你的同事一起承担一个项目的时候，无需刻意和其他工作组成员一起努力工作，尽可能的清除成功道路上的障碍。??对||_错||||","当你需要和你的同事一起承担一个项目的时候，为了调动同事们的积极性，应该将工作组重要成员聚集在一起制定出判断工作进展程度的标准。??对||_错||||","工作组确定项目的最终目标以及短期目标无需征求公司中相关管理部门对此问题的意见。??对||_错||||","大多数工作描述中都要求员工具有良好的交流能力，这一要求除了口头交流能力之外，还包括( )。??公文、应用文交流能力||_书面交流能力||网络媒介交流能力||电话通讯交流能力","采用书面表达的最重要原因是( )。??你不擅长口头表达||_你必须做出一项重要的决定||_你需要处理一项复杂的问题||_在做出决定前必须对所写材料进行认真研究","在书面交流时采用（ ）书写顺序会帮你提高写作能力。??按照时间顺序||按照事务的重要程度||按照事物难易程度的顺序||_按照逻辑顺序","在书面交流时要言简意赅地表述你的主要看法。??_对||错||||","撰写公司“禁令”时，亦可尽可能多的采用积极正面的表述，例如“请勿在楼内吸烟”改成“欢迎你到大楼庭院吸烟”。??_对||错||||","在公司书面交流时尽量用以“我”开头的句子，替换含有“你”为开头的句子。??对||_错||||","本书的观点是：在公司书面交流时采用简短的段落进行表述，特别是文章的哪一部分？（）??_第一段||中间部分||最后一段||每段结尾处","在公司进行书面交流时应尽量让你的文章充满细节信息，让读者更能清楚的了解你想要表达的意思。??对||_错||||","在书面交流时你可以采用哪些技巧避免性别歧视的问题？（ ）??_尽量采用人称的复数形式||_使用复数或中性的人称代词||_使用中性名次替代单数名词||尽量使用所有格代词","现如今（ ）模式已经成为交流中最主要的通信模式。??传真||_电子邮件||电话||书面信函","有效地使用电子邮件能够改善其他人对你的看法。??_对||错||||","你可以通过什么方法来发挥电子邮件的最大优势？（ ）??电子邮件的内容要与普通信函一样严谨||电子邮件的内容尽量详细，你还可以将正文做成附件||_在标题一栏输入与正文相关的题目名称||_在不能将图片或音乐进行压缩的情况下，尽量不要将它们传送给其他人","如果你觉得除了收信人之外，其他人也可能会对你的邮件感兴趣，你可以同时抄送给其他人，但为了保密起见，可以使用加密抄送的方式发送给其他人。??_对||错||||","电子邮件很保密，在写作电子邮件时不需要注意所使用的语言以及幽默方式。??对||_错||||","在给其他人发送超出你们日常交流的界限之外的信息时，要首先征求对方的意见。??_对||错||||","在回复电子邮件时可以原文引用对方的来信。??对||_错||||","作为公司员工，工作中如何避免谣言？（ ）。??_经常介绍情况||_在你工作的地方放一份活动挂图，每隔段时间写出最新消息||坚持透露少量信息比透露大量信息要好的原则||_能够预测出哪些事情可能引起负面的谎言，并立即做出处理","如果你没有新的信息进行提供，可以请其他人提问，用这种方法可以揭示出你没有发现、但已经开始传播的谣言。??_对||错||||","工作中如何处理谣言？（ ）??不寻找谣言的来源||否认事实或撒谎||_保持积极的态度，集中精力把工作做好||_灵活地应付变化，寻找所有可能的办法","当你从非正式的传播途径获得鄙薄是非的消息时，要提问（ )问题以确认消息是否准确。??_你从哪里获得的这条消息？||其他人都知道这件事情吗？||_你怎么知道这是真的？||_这是事实还是你个人的观点？","本书的观点是：（）情况下的谣言，你应该告诉老板。??听到一点风声||谣言属实而且会对工作产生影响||_一切小道消息||影响自己的面子","如果你感觉老板不能亲自证实谣言是否属实，你可以代替老板做出说明，只要（ ）。??你知道谣言是否属实||_老板授权你这样做||_这件事影响到你和你的团队||_这件事非常重要","对于身边的小道消息，员工应该帮助你的老板制定策略，以尽量减小危害为原则，提供你所获得的信息。??_对||错||||","大多数谣言个人都不会有影响，若高层的管理人员采取哪些行动，就预示着公司中即将发生重大变化？下面说法不正确的是（ ）。??花大量的时间参加会议||形容焦虑||在互相交谈时压低声音||_在谈话或打电话时办公室的门敞开","调查表明，人与人之间的信息交流有   是通过语言来实现的；   是通过手势和身体姿态来实现的；还有   是通过语调来实现的。填入划线处最恰当的一项是（ ）。??_7%；55%；38%||55%；38%；7%||38%；55%；7%||7%；38%；55%","不同的身体语言有不同的含义，当说话者翘起二郎腿或者抱起双臂代表的身体语言是（ ）。??表示说话者内心焦虑或者缺乏自信||_表示说话者持保守、自卫的态度||表示没有听清对方的话||表示说话者在耍花招、可能在撒谎","当说话者手放在腰间或者腰部斜跨表示（ ）。??_说话者自信甚至有些自负，带有挑衅的意味||说话者持中立、不偏不倚的态度||说话持保守、封闭的态度||说话者郑重或者有些拘泥刻板","当说话者身体向前倾斜代表了（ ）身体语言。??表示说话者冥思苦想，持怀疑态度||表示说话者试图做出评价，持怀疑态度||表示说话者有些过分苛刻||_表示说话者接受交谈的内容并对之很感兴趣","当说话者无精打采地走路代表了（ ）身体语言。??表示说话者不喜欢待在那里||表示说话者惭愧，或者正在撒谎||_表示说话者缺乏自尊||表示说话者自负或有优越感","在使用身体语言时，最好的结合方式可能就是身体微微前倾，头轻轻歪向身体一侧，手放在身体两边，并保持微笑。??_对||错||||","如果你能说服别人赞同自己的观点，那么你就在影响他人。??_对||错||||","在非正式情况下交流，下面（ ）方法有助于你提高你的交流技巧。??_在讨论进行时，挑选合适的时间和地点||如果你有所需求，尝试在交流中模糊委婉地表达出来||请不要让你交谈的对方重复你说过的内容||_在说话时要谨慎用词","本书的观点是：在非正式情况下交流如果你交谈的地点非常吵杂，你怎样让对方清楚的了解你所表达的内容？（ )??改变说话时的语音和语速，在说出要点后适时停顿||_提高声音并利用手势来加强表达效果||与交谈的对象保持目光接触||通过书写","在非正式情况交流中当你想要说出十分重要的观点时应用（ )适当的身体语言可以加强话语的分量，提高交流技巧。??仔细聆听对方的话语||_身体前倾||_目光直视对方||双手交叉于胸前","在非正式情况交流中应该始终以强硬坚决的口气开始谈话，可以提高交流技巧。??对||_错||||","在非正式情况下交流要提高交流技巧，交谈中就应该尽量少说_，而是换用_来替代。填入划线处最恰当的一项是（ ）。??_“但是”，“并且”||“并且”，“但是” ||“你们”，“我们”||“我们”，“你们”","在非正式情况交谈中尽量使用含有“你”的句子，而不是含有“我”的句子，可以提高对方的积极性。??对||_错||||","在非正式情况交流中说明细节，可以提高交流技巧。??_对||错||||","在非正式情况下交流，如果你与某人的意见存在分歧，那么要注意（ )。??_强调你们的共同之处||_观察对方的身体姿态、说话时的声音和手势||_即使你不同意对方的观点，也不要漠视他们的感情||直接表达你与他意见上的分歧","在非正式情况下交流要清楚地传递信息，你要确保信息的内容（）。??_简短||含有专业术语和法律用语||_简单易懂||_有趣","在非正式情况下交流，如果你倾听对方谈话对对方谈话的内容仅仅粗略地全篇接受，你可以（ ），彻底弄清楚，这个方法可以提高交流技巧。??要求对方再重复一遍||向其他人寻求帮助||记下对方的话||_向对方提出更多的问题","本书的观点是：伴随长途电话费用大大降低而来的通讯现象是（ ）。??_提供客户销售、帮助以及咨询服务而建立的话务中心日益兴起||客户的期望值越来越高||通讯成本大大提升||客户投诉越来越多","公司组织话务人员参加培训的目的在于（）。??降低话务成本||满足公司话务需求||_使客户满意||遵守公司规定","下列哪些方法可以帮助你自如地使用电话进行客户服务工作？（ ）??在无关的事情上寒暄，以拉近与客户的距离||_接听电话时，热情地同人打招呼||_有效地利用时间，表明自己的意图||_尽可能地称呼对方的姓名","不要在电话中表现出对交谈内容不感兴趣，比如（）。??在对方感兴趣的话题上与对方热烈讨论||在接听电话时只认真接听电话||用热情的话语招呼打入电话的人||_边吃东西边打电话","在用电话进行客户服务工作中，客户可以从积极的语气中判定你乐于为他们提供帮助。??_对||错||||","如果你不得不让对方在电话上面等候，你应该（ ）以此缓解尴尬。??_征求对方的意见||尽量不要告诉客户需要等候多长时间||回到电话上后，不称呼对方姓名||_当你回到电话上后，要向客户表示感谢","在进行客户服务工作时，当与客户结束通话时，你应该（ ）。??让对方做出评价||_感谢对方来电或者留出时间接听电话||直接说“再见”||对客户作出解决问题的承诺","在进行客户服务工作中要帮助客户解决问题，可以通过（ ）六W问题获得线索。??WHO，WHAT，WHEN，WHOSE，WHICH，HOW||WHO，WHEN，WHY，HOW，WHERE，WHICH||WHAT，WHEN，WHERE，WHY，HOW，WHICH||_WHO，WHAT，WHEN，WHERE，WHY，HOW","经济全球化的背景下，我们必须要明确所有合作者都是工作过程的合伙人。??_对||错||||","在虚拟环境中交流，下面哪些建议可以帮助人们更加有效地开展工作？( )??_语音、电子邮件||_电话、网络会议||_远距离课程||_呼机和手机","如何在互联网上举行网络会议？（ ）??_通过在分画面的电脑屏幕上输入信息||_在公告牌上发布信息||_与会者的电脑旁摆放摄像机||通过MSN等网络通讯工具进行在线视频","电子邮件作为远程开展工作的有效方式，它具备哪些优点？（ ）??最便捷、最快速||最快速、最便宜||_最便捷、最便宜||最便宜、最简单","BBS是（ ）??企业互联网聊天系统||企业局域网聊天系统||企业局域网论坛系统||_企业公告牌系统","使用同一系统的人们可以通过项目管理同步跟踪合伙人的工作进展，确保在规定的时间和预算之内完成任务。??_对||错||||","本书的观点是：良好的工作气氛依赖于（）。??公司的人员安排||_同事之间的有效沟通||公司的活动||公司的管理","下列哪些原则可以促进你和同事之间的交流？（ ）??做更好的信息发布者，使交流更加容易||_鼓励其他人说出各自的意见||认真清楚的表达并使他人接受自己的观点||_鼓励同事们多提建议","在同事之间如果你完全不理解对方所提出的观点，那么请保持安静，直到对方将自己的观点解释清楚。??对||_错||||","下面哪些交流方式会疏远你的同事们？（ ）??_说教||_傲慢无礼||_叱责||_批评否定","同事之间交流时，把注意力集中在某个人身上，而不是集中在解决某个问题上。??对||_错||||","为了赢得同事的支持，可以在同事面前批评你的老板。??对||_错||||","如果你的同事生你的气，那么你就要注意（）。??_不要和他们争吵||_承认他们发怒是应当的||_从他们那里获得如何解决问题的建议||避开他们","如果你想要把工作做好，请尽量的减少与老板的交流。??对||_错||||","如果在工作中出现问题，尽量尝试先自我解决，不要马上向你的老板汇报坏消息。??对||_错||||","如果你的知识和建议使工作产生了积极的效果，请沉住气，不要立刻让管理人员知道，以防他人认为你“邀功”。??对||_错||||","当你向上司提出一条建议时，应该尽可能地留出文件备份。??_对||错||||","在与老板交流时重点放在问题本身上，而不是解决方案上。??对||_错||||","当你与老板意见相左时，你应该如何应对？（ )??明确表达老板的意见当中有明显不合理的地方||为了避免因冲动表现得怒火朝天，请竭力避开你的老板||_在说话时用带“我”的句子||_向老板提出你对此事的观点，并解释产生这一观点的原因","除非万不得已，不要越级汇报。??_对||错||||","你在同他人进行交流，商讨工作事宜时，应该有怎样的表现？（ ）??硬要人领情||_言辞明确，不笼统含糊||给别人下定义||命令同事","你在同他人进行交流，商讨工作事宜时，不要有哪些表现？（ ）??_草率行事||_乱提意见||_威胁恐吓||_含糊暧昧","你在同他人进行交流，商讨工作事宜时，如果你对某人有意见，可以直接提出来。??对||_错||||","与别人交谈，过分夸大其词带来的影响是（ ）。??更加容易说明是否存在问题||使问题解决起来更加快速||让对方更加明确事情的重要性||_使对方站在敌对的立场上反对你的意见","下面哪些方法可以帮助你避免与共事的人们发生冲突、破坏和谐的关系？（ ）??_避免不断地评判他人||试着去改变他人||_尽可能的向他人提供帮助||打断他人的话","下面哪些方法不利于你与同事和谐相处、容易引发冲突？（）??保持愉快的心情||_冷淡的态度对待他人||畅通无阻地同人交流||_把精力放在主观想像和流言蜚语上","首先处理易于讨论的问题，否则会使问题更加棘手，这样可以帮助你避免与共事的人们发生冲突。??对||_错||||","刻意躲避由于观点不同而造成的冲突，可以预防冲突。??对||_错||||","参与制定团队的基本守则时，你可以反复地强调，同事之间不必互相敬佩，但至少应该互相尊重。??_对||错||||","本书的观点是：观点的冲突是____，人与人之间的冲突是____。填入划线处最恰当的一项是（ ）。??有害的，有利的||_有利的，有害的||有意义的，无意义的||无意义的，有意义的","人与人之间的冲突会带来的后果是（ ）。??产生新的机会||提供新的选择||_分散人们从事日常客户服务工作的精力||实现人与人之间的共同进步","为了解决你与他人的冲突，在采取行动之前，你应该（）。??_衡量自己解决这一问题的能力||_向你不满的人提出要求，经他同意后一起寻求解决问题的途径||_快速地处理由性格造成的冲突，以免使问题扩大化||在其他同事面前展开会谈","在同你产生冲突的人会谈时，向同你产生冲突的人（ ），可以帮助你快速地处理冲突。??_道谢||道歉||表示感激||表示悲观","在同你产生冲突的人会谈时，弄清楚每件事情都具有两面性，你本人很可能就是问题产生的根源。??_对||错||||","在同你产生冲突的人会谈时，如果对方拒绝说出他的观点，那么你也不要轻易尝试说出自己的观点。??对||_错||||","在同你产生冲突的人会谈时如何举出实例，说明令你感到心烦意乱的问题？( )??夸大事实，尽量让对方明白事情的重要性||使用“从来没有”或者“总是”之类的言语||_使用不含煽动性的语言||曲解事实","在同你产生冲突的人会谈时为了使事情简化可以对所处理的事情进行胡乱分类。??对||_错||||","在同你产生冲突的人会谈时不要翻旧帐，把精力放在如何解决最新的问题上。??_对||错||||","本书的观点是：在同你产生冲突的人会谈时如果双方在如何解决问题上不能达成一致，就要（）。??放弃谈判||抓阄表决||_求同存异||丢币决定","在同你产生冲突的人会谈结束后，应该（）。??_如果双方会谈时没有解决问题，可以考虑请第三方来调停||_留意你们在讨论中提出的问题||_履行自己的承诺，并对对方能够履行承诺而表示感谢||老死不相往来","今天的公司习惯把权力下放给不同的工作组，与传统的分等级工作制相比，工作组的工作方式的优势是（ ）。??_提高服务质量和服务速度||消除服务开支||工作组中的每位成员都对工作负有责任||工作组成员彼此之间的关系更加密切","传统的公司是分等级工作制，今天的公司习惯把权力下放给不同的工作组，随着（）职位即将消失，作为工作组成员可能会承担调解同事之间分歧的责任。??传统工作组组长||_传统经理人||传统项目负责人||传统HR","参考下列哪些指导方针，可以避免同事之间的矛盾在工作组成员面前愈演愈烈？（ ）??_确定冲突是否十分严重，是否需要调停||不要相信你的同事们能够自己解决互相之间的冲突||_如果这一冲突损害了整个工作组的利益，你可以组织一次调解会谈||_弄清楚冲突双方的本质问题","在调解同事间的矛盾会谈进行中，工作组成员必须确保哪些事情？（ )??_确保发生冲突的双方都同意参加你组织的调解||_确保自己不会偏袒任何一方||_阐明基本情况||_调解基本规则的制定","调解同事矛盾会谈的基本规则有( )。??_尊重对方的意见||_尽力了解对方的观点||_把注意力集中在问题上||_寻求共同之处","在调节同事间的矛盾时工作组成员可以用胁迫性的方式指出，如果任由这一问题发展下去，会造成什么样的后果。??对||_错||||","在调节同事间的矛盾时工作组成员不要使用幽默的语言来缓解紧张的局势，防止适得其反。??对||_错||||","工作组成员在调节同事间矛盾时可以帮助冲突双方按问题的重要性进行排序，把大部分精力放在（）上。??_解决主要问题||找到意见分歧之处||缓解紧张对峙的局势||寻找客观事实","工作组成员在调节同事间矛盾时应该让发生冲突的双方尽可能客观地阐明各自的态度和立场，然后进行概括，让二人得到进一步理解的机会。??_对||错||||","在调解会谈结束之后，工作组成员应该如何善后？（ ）??马上让双方各自回到自己工作岗位||_举行进展审查会议||_如果调停会议失败，你应该提出申请，采取强制性的解决方案||对会议进行存档记录","“如果你总是忍不住要给人忠告，不要烦恼，因为忽视忠告是人们普遍奉行的一种原则。”引自( )。??_亨利·福特||松下幸之助||大卫·克恩斯||迈克尔·戴尔","如果老板对你近期的工作表示不满，在老板和你进行忠告谈话之前，你应该（ )，可以帮助你将劣势变为优势。??_要求老板给自己留少量的准备时间||_不要着急，让自己冷静下来||_收集相关的实施资料||_重新浏览老板为你制定的工作目标","在老板和你进行忠告谈话进行前以（）的精神对待老板的批评。??_开放||封闭||合作||竞争","在老板和你进行忠告谈话时，你应该如何做？（ ）??_礼貌谦恭||如果老板说话含糊，也不要随便的向他咨询细节内容||_倾听你的老板是如何描述问题的||_对老板提出的事实情况表示同意","在老板和你进行忠告谈话时，你可以向老板谈到你的改进计划，你可以在计划中表示你将（ ）。??要求加薪或更多完成该项工作的时间||_在工作中更加仔细认真||_在为客户服务时更有礼貌||_需要公司对自己进行更多的培训","在老板和你进行忠告谈话时你可以请老板为你提供进一步的帮助，只要你觉得老板( )。??_没有及时指导你的工作||_没有经常对你提供的信息作出反馈||_看不到你成功的方面||_没有确定工作目标","（）是指哪些具体的、可衡量的、意见统一的、现实的、时间安排合理的目标。??明确的学习目标||_明确的工作目标||明确的经营目标||明确的经营成果","在老板和你进行忠告谈话结束后，你应该如何善后？（ ）??_如果老板在一个月后没有对你的表现做出反应，应主动询问||_一丝不苟地完成你和老板一致认为应该做好的事情||感谢老板给你改进的机会||即使老板没有对你的工作改正作出反应，也不要轻易询问老板是否在意你的工作","“看看海龟吧，它只有在脖子探出龟壳的时候才会向前迈步。”引自（ ）。??亨利·福特||松下幸之助||大卫·克恩斯||_拉里·埃利森","本书的观点是：在很大程度上，一个公司的未来将由该公司员工____和____能力决定。填入划线处最恰当的一项是（ ）。??专业，运用||_创新，改革||合作，承担||交流，沟通","你可以使用下面哪些策略，使自己更富有创造力？（ ）??_经常寻找新的点子||有选择地对待各种突如其来的想法||_如果你和公司中的关键人物在一起工作，要先使自己的想法完善起来，再向他们阐明||在考虑一个新想法时，想到其他人可能不接受就放弃","要想使自己更富有创造力，就不要总是希望获得重大突破。??_对||错||||","要想使自己更富有创造力，可以要求你的老板明确对革新的想法进行试验的预算，在预算中写明完成的时间期限和可用资源。??_对||错||||","要想使自己更富有创造力就不允许自己犯错误。??对||_错||||","下面哪些策略可以鼓励你身边的同事这样做，以使他们更富创造力？（ ）??_开放地对待他人的新想法||_如果你自己很难判断某一创意的价值，可以寻求那些能够判断其价值的同事做你的发言人。||_鼓励老板让员工自由使用有助于创新的工具||_从你所工作的部门或公司之外寻求新的创意和点子","如果你很难判断某一创意的价值，可以请那些能够判断其价值的人帮忙请他们做你的发言人。因为通常情况下，起决定作用的不是你讲话的内容，而是（）。??_你讲话的方式||你的听众||你的态度||你的观点是否正确","你可以通过下面哪些途径来获得新的创意？（ ）??_阅读行业杂志||_参加会议和展会，在那里同其他公司的人交流||同本公司就职的朋友进行交流||_在互联网上搜索","在工作中为了使自己更富创造力，可以在部门会议上充当组织者的角色，让所有人都参与进来，考虑某个新的创意可能不会实现的原因。??对||_错||||","在大多数情况下被用来促进创新和灵感的方法，只在个人情况下才有效。??对||_错||||","不管你在私人公司还是在公共部门中工作，最终你能否生存下去取决于你（）。??实际工作能力||是否能履行工作应尽的义务||_是否满足客户的需要||是否具有创造力","一个普遍趋势是，不能满足客户需求的公共部门难以维持日常的生产经营，纷纷缩小规模，被迫把服务工作转让给私人公司来做。??_对||错||||","作为公司员工如何提高服务的质量？（ ）??_ 和客户建立关系||尽量不提供额外的服务||在工作组会议中让客户掌握优先发言权||_邀请客户参观你们的工作区域，询问他们的看法","为了提高服务质量，当你邀请客户参观你们的工作区域时，不要向客户询问什么问题？（ ）??_能否给你的服务打分||对什么感兴趣||希望公司在哪些方面作出改进||其他的服务提供商能否提供额外或者更好的服务？","为了提高服务质量，不要在你的工作区中摆放过多的视觉信号，以免给自己和同事们造成过大的压力。??对||_错||||","提供优秀服务的最佳保证来自于（）。??不菲的报酬||先进的服务理念||优雅的工作环境||_全体成员的高昂士气","为了提高服务质量，就要弄清楚并让每个人知道你的公司提供客户服务的最高标准。??对||_错||||","学习如何对待棘手的客户，提高客户服务水平，要注意以下哪几点？（ ）??_如何倾听||_客户的需求是什么||_接打电话技巧||_如何解决客户遇到的问题","在任何情况下都不要向老板申请使用自己职权范围之外的某种权力，即使是为了帮助客户解决问题。??对||_错||||","在客户服务过程中不要将你自己家中的电话留给客户。??对||_错||||","制定决策的方式在很大程度上取决于（）。??你和同事们采用制定决策的方式||集体协作的智慧||制定的决策是否合理||_该决策所可能产生的效果","最常见的制定决策的方式有（ ）。??_由一个人来制定决策||_由大部分工作组成员来制定决策||_每个人都支持作出此决策||_由工作组当中的少数人来制定决策","在哪些情况下应该由少数人来制定决策？( )??_发生紧急情况时||有足够的时间展开大规模的讨论时||_涉及到健康和生命安全问题时||_你所在的工作组中有非常擅于处理此类问题的专家时","在哪些情况下应该由多数人制定有效的决策？（ ）??没有足够的时间展开大规模的讨论时||_需要快速制定一项决策时||_参加讨论的人数过多，难以达成全体一致时||_讨论的问题极具分化性时","当决策内容可能会影响到你所在的工作组中所有成员时，需要全体成员一致讨论通过。??_对||错||||","在会议当中，使用所谓的（），很快就能促使与会者达成意见一致。??_集体技巧||全体技巧||个人技巧||少数人技巧","如果全体工作组成员无法达成一致意见，可以采用（ ）办法促成一致。??抓阄||_寻求是否能够作出让步||找一个中立者||_再看一遍得票最多的三种或两种决议，组织参会者重新投票","采取一些办法后如果全体工作组成员最后还是未能达成一致意见，局势继续僵持，可以让老板作出决定。??_对||错||||","我们每天都需要做很多选择，有些是比较轻松的，有些则比较困难。下面哪些方法可以帮助你成功地做出困难的选择？（ ）??观察部分重点可选项目||_按照逻辑的方法评价你的可选项目||_凭借直觉判断每个可选项目||_制定行动计划","如何凭借直觉判断每个可选项目？( )??_你对哪个可选项目比较“有感觉”?||_询问信得过的朋友或顾问||_做出一份决策图表||_哪个可选项目最符合你的价值观和道德感？","勇敢而坚决地作出决定，因为只有这样，你才能够证明它是你所作出的明智的决定。??_对||错||||","在分派委托这一工作技能上，最优秀的主管是( )。??能够调动每个人工作积极性的人||能够发挥每个人最大创造力和改造力的人||_懂得如何挑选合适员工的人||能够最大程度挖掘员工潜力的人","在工作中你该把什么样的工作分派给他人？（ ）??_你所从事的那些要求不高的工作||_收集资料的工作||_出席与你的主要工作无关的例会||任何无需你亲自处理的工作","在决定由谁来帮助你分担工作比较合适时，首先你需要考虑( )。??_他们对这些工作是否感兴趣||_他们是否有充足的时间来完成额外的工作||_他们的技术水平是否符合这些工作的要求||老板是否愿意让他们来完成这些工作","随着工作的进展，你应该让你的委托人明确哪些内容？( )??_明确工作的目标||_完成这些工作的期限||_说明及时、准确地开展这些工作的重要性||_确保委托人明白并接受这些工作所包括的范围、任务和责任","你可以将工作委托给他人，赋予他们相关的责任但不可赋予他们权力。??对||_错||||","当委托人能够熟练的从事你所委托的工作之后，你就无需再对他们进行监督。??对||_错||||","即使你将本属于你的工作委派出去，但是你仍旧要承担能否完成这些工作的根本责任。??_对||错||||","那些你不想和他们一起共事的人是下面哪几种类型的人？（ ）??_他们以你的失败为乐||_他们在交谈中打断你的话||_他们很少说真话||_他们即使对某种工作所做的贡献极少，也会设法从中谋利","当你在工作当中面对难于相处的人时，应该如何正确的面对他们？（ ）??直接提出他们的缺点||_工作时远离这些人||_把注意力放在工作上||从内心鄙视他们","当你在工作当中面对难于相处的人时如何做可以帮助你建立起同对方交流的桥梁？（ ）??_找出你和你所讨厌的人之间的共同之处||尊重那些难以相处的人||关注对方是否不满意你的说话方式||进行自我检讨","虽然不愿和那些难以相处的人共事，但是也要尊重他们。??_对||错||||","当你的老板要与你进行一次批评谈话时，你可以参照下面哪些方法去做？（ ）??_做好充分的准备工作||_从精神上做好准备||_需要把即将同老板进行的批评谈话的事情告诉工会代表||_收集你能找到的全部资料，尤其是那些对你有帮助的事实资料","当老板与你进行批评会谈时，你应该如何应对？（ ）??不要对老板提出的理由、推理和事实作出反应，更不要过分解释||_倾听老板的谈话，不要有抵触情绪||_客观地作出回答，尽管这样做会非常难||_如果你有充足的理由，可以抨击你的老板","当老板与你批评会谈进行时如果你必须对老板提出抗议，那么你抗议的矛头应该指向哪里？（ ）??老板本身||_出现的问题||你为这个工作付出的努力||老板对你的期望","当老板与你批评会谈结束时要清楚的理解（ ）以及自己需要付出哪些努力。??老板对你的期望||老板对你的批评||_出现的问题||工作的难度","“（）是尊重和庆贺我们之间美妙的不同，这是我们未来事业与社会成功的关键。”引自蒂姆（Ball有限公司董事长兼首席执行官）。??差异化||世界化||民族化||_多元化","工作环境可以比作一个大熔炉，容纳着很多不同文化的人们。不尊重人与人之间的差异会导致（ ）和不快的情绪。??利益损失、合作破裂||_对抗、关系紧张||环境分裂，利益损失||对抗，合作破裂","下面哪些内容可以帮助你适应在多种文化的环境中工作？（ ）??_在谈及种族、性别或民族、文化背景时应避免使用不礼貌的言语||让具有不同文化背景的新员工在一起工作，加强文化多元化||记住即使在不同的文化中，人与人之间在空间上应该保持的适当距离是一样的||_学习公司不同员工所具有的各种民族、文化背景","为了学习公司不同员工所具有的各种民族、文化背景，应该了解哪些有用的信息？（ ）??_他们如何看待个人空间的问题||_他们可以接受哪些手势||_他们表达感情的方式是什么样的||_他们关于身份地位的看法是什么样的","如果和你一起共事的人对待时间和准时的态度与你不同，你需要明确地把这个问题提出来。可以帮助你适应在多种文化的环境中工作。??_对||错||||","即使在不同的文化中，人与人之间在空间上应该保持的适当距离是一样的。??对||_错||||","在任何情况下，你都不要容忍公司中出现的种族歧视或其他偏见的行为，这样可以帮助你在多种文化的环境中工作。??_对||错||||","尽力帮助来自少数民族或不同文化群体的员工在公司中获得较高的地位，这样可以帮助你在多种文化的环境中工作。??_对||错||||","文化差异不仅存在于不同种族和宗教背景的人们当中，还存在与男性和女性之间。??_对||错||||","作为公司管理层，一个公司的员工应该被看成是值得保护和开发的资产，而不是越少越好的负担。??_对||错||||","如果你在公司中处于管理职位，你应该如何赋予你的员工新的职权？（ ）??_评估每位员工是否能够努力工作，争取获得扩大的职权||_事先对授予新的职权的员工进行恰当的培训||_确保每位职员明白各自的权限||_让员工有机会摸索适合自己的工作方式，实现既定目标","一般一个公司的管理系统包括（ ）等环节。??制定决策、信息流通、职权选择||信息流通、职权选择、责任承担||职责选择、责任承担、制定决策||_制定决策、信息流通、职权选择、责任承担","作为管理层，你应该遵守（ ）的黄金定律，使你与其余员工是在尊重和信任的基础上进行人际交往。??_按照你希望被别人对待的方式去对待别人||按照自己的想法||按照他人的想法||公司原则至上","如果员工不情愿接受新的职权，作为管理层需要耐心地进行说明。??_对||错||||","当员工所在公司正在进行新的授权行动，公司员工可以采用哪些方法扩大自己的权益？（ ）??_和老板谈话||_和同事讨论明确已有的和新获得的职权范围界限||_你可以同你的老板讨论关于你额外负责的应该由管理者负责的工作||_向你的老板以及人力资源主管询问，是否应该接受新的授权","当员工的公司正在进行新的授权行动，员工为了扩大自己的权益与老板谈话，此时可以询问哪些问题？（ ）??_实行新的管理方式后，产生的效果将与以往有哪些不同||_如果获得新职权需要参加培训，你需要问清楚公司在什么时间开展培训||_如果自己错误地使用了新的职权，会受到哪些惩罚||自己是否可以拒绝接受新职权","大多数员工会发现公司所谓的授权概念其实是空洞无物的。??_对||错||||","品行端正从长远来看有什么益处？（ ）??事业有成||报酬比较多||_增进人际关系||获得升职机会","要做到品行端正，你应该考虑哪些建议？（ ）??_实话实说||_不要在背后议论别人||对同事不满向老板打小报告||_熟悉公司的文化和价值观","说真话可能会伤害到别人，但是要做到品行端正就必须直接道出实情。??对||_错||||","当别人有可能危及到你的人身和财产安全时也不要背叛别人或泄露别人的秘密。??对||_错||||","下面哪些建议可以让你做到品行端正？（ ）??_不要花时间去侦察别人的行动||_尊重版权||_做真实的自己||_不要只看外表，草率判断","如果你对你同事的某些做法感到不满，不要直接向他们指出来，转而选择告诉你的老板。??对||_错||||","如果你从事某个项目时得到一些人的大力协助，你不需要老板知道哪些人向你提供了帮助，可以独占功劳。??对||_错||||","要做到品行端正，那么因工作需要你在给工作区域之外的人发送邮件时，要抄送给上级。??_对||错||||","不要许下动听却不能实现的诺言，要说到做到，这样会（ ）。??延长你处理问题和待人接物的时间||_使你认识更多具有相同品质的朋友||使你的生活复杂化||_提高你的声誉","在公司中，礼貌、体贴地对待他人有什么好处？下面说法不正确的是（ ）。??提高员工士气||集中精力工作||提高工作效率||_互相斗气","下面哪些建议可以帮助你更加愉快地在办公室工作？（ ）??_不要对着复印机一顿猛捶||_不要霸占传真机||_不要在黄金时段连发四十页或更多的传真||_在用完复印机后，把你使用过的彩纸取出来，换上干净的白纸","在办公室想喝咖啡时要注意轮到自己时再去接咖啡。??_对||错||||","在办公室不要对你的扬声器电话置之不理，让它响个不停。??_对||错||||","在办公室收到其他同事发来的传真，等着别人自己来取。??对||_错||||","作为办公室一员，提醒来办公室参观的人员尊重他人的空间和隐私。??_对||错||||","很多公司都规定离职人员在离开公司之前需要参加一次离职谈话，这种方式有利于（）。??_收集公司中可能存在的问题||撇清公司的责任||淘汰能力差的员工||员工增加薪水","下面哪些建议能够帮助你在离职会谈中作出正确表现？（ )??_回答对方的具体问题，不要主动说出对方没有问到的信息||_不要在离职谈话上随意发泄情绪||_确定会谈的内容是保密的||_冷静而专业地说出自己掌握的情况","冷静而专业地说出自己掌握的情况，这意味着你应该（）。??_不使用粗鄙的语言||_不要夸张事实||少说话||_举例证明自己的观点","如果作为经理人，在同即将离职的员工进行谈话可以参考哪些做法？（ )??说明他的离职是错误的选择||_向即将离职的员工询问，请他说出任何有用的信息||在即将离职的员工离开公司时的那一天同他进行离职谈话||_通知即将离职的员工，说明你希望同他谈话，以获得必要的信息","如果你是经理人，在同即将离职的员工进行谈话时不用询问即将离职的员工乐于同你交流还是同其他人交流，直接命令他同你谈话。??对||_错||||","作为经理人，在与即将离职的员工谈话时，应该（ ）。??_保持中立||_设法营造一种宽松的谈话氛围||_做好倾听的准备||_尽可能多的向他询问公司中的相关信息","作为经理人，在与即将离职的员工谈话时，和他坐在一起，但尽量不要坐在他的对面。??_对||错||||","在离职谈话结束之后，你应该如何做？（ ）??_汇总比较你所收集到的信息||无需向有资格进行改革的人提交重要信息||摒弃掉有争议的信息||_可以与离职的人员进行第二次谈话","最具有挑战性也是最重要的社交技巧是什么？( )??把注意的焦点放在人身上||向你的员工反馈你的意见||及时反馈||_让人们知道你在什么情况下会对他们所做的事情不满","在工作中，当你向员工反馈意见时正确的做法是（ ）。??_及时处理，不要使问题恶化||公开处理，把你的不满让与此事无关的人都知道||_邀请对方会谈||_详细而具体的说明问题","在工作中，当你向员工反馈意见时要果断自信，掌握主动，这意味着你应该（）。??使用以“你”开头的句子||_使用坚定、深思熟虑的语气进行交谈||_在说话时，要和对方进行目光接触||_使用能够表现出自信的身体语言","在工作中，当你向员工反馈意见时不要使用煽动性的语言，把重点放在传播自己的意见看法等信息上。??_对||错||||","在工作中，当你向员工反馈意见时直接告诉对方解决问题的办法，降低对方解决问题的积极性。??对||_错||||","在工作中，当你向员工反馈意见，在会谈结束之后，如果对方能够根据双方的协议改进其工作表现，你应该适时表示赞赏。??_对||错||||","下面哪些方法可以帮助你从别人反馈给你的信息中获得最大的益处？（ ）??_善于接纳反馈意见||_概括并复述对方的观点，说明自己对这些观点的理解||_不要为自己编造借口||坚持自我","下面哪些内容介绍了制定目标的方法？（ )??_确立的奋斗目标和你的价值观、信仰和人生哲学一致||_不要过于相信自己的记忆||_确保你的目标是明智的||_把你的目标按照优先次序进行排列","如何确保你的目标是明智的？( )??_可以衡量的||_意见统一的||_现实的||_时间安排合理的","把你的目标按照优先次序进行排列时，可根据（），把精力放在那些对你有重要意义的目标上面。??老板指令||公司发展计划||_你的个人信仰||公司运营目标","歧视的含义是（ ）。??不去想，不去用感官感受；不去理会，不去对待，不去处置或搁置||_指那些被认为或者按照情理应当被认为是不受人欢迎的言论及行为||冷淡地对待；不关心；轻视，藐视||轻蔑、看不起","歧视可能来自哪些方面？下面说法不正确的是（ ）。??出身、种族、肤色||性别、年龄||_身高||性取向","公司对员工的歧视行为负有责任。??_对||错||||","关于歧视，作为一名公司职员应该（ ）。??_熟悉公司解决歧视问题的政策，并向同事们分发这些政策的复印件||_如果公司没有制定解决歧视的政策，就要采取行动，促使公司制定政策||_告诉人们不要容忍歧视||等待歧视问题自行消失","在谈到性别、种族等问题时，注意使用（）的语言。??公平||公正||_中立||公开","如果你在公司中居于高级职位，如果发现有歧视行为，你应该如何做？（ ）??等待这些问题自行消失||_果断地收集事实资料加以证明||容忍这些行为||只要没人提出控诉就听之任之","作为公司管理人员，对于歧视行为，你应该弄清楚哪些问题？（ ）??_谁是歧视别人的人||_是否有人可以作证||_受到歧视的人是否将此事告诉了其他人||_哪些证据可以证明确实存在歧视行为","如果员工指控性骚扰，作为公司管理人员需要确定是否存在下列哪些情况？（ ）??_提出控诉的人因受到骚扰而影响到了其正常的工作表现||_因骚扰事件而造成了公司中敌对或者令人不快的氛围||_骚扰者威胁骚扰对象，如果拒绝，就将失去工作机会||_骚扰者在录用骚扰对象时已经抱有不良企图","在公司如果发生的歧视事件或骚扰事件的程度较轻，公司管理人员可以立即采取书面方式警告歧视者或骚扰者。??_对||错||||","如果公司员工本人受到了歧视或骚扰，应该如何做？（ ）??_立即让对方明白你的不满情绪||为了个人声誉，搁置此事||_时刻保持警惕||_如果感觉事态严重应立即把情况向有权处理此事的领导反映","进行有规律的体育锻炼会给你带来哪些益处？（ ）??_促进心理健康||_缓解压力||_减少患心脏病、糖尿病的可能性||_保持正常体重","获得身体健康的原则有哪些？( )??每天至少做五至十次运动||_运动前后先活动身体||_采取多种多样的运动方式||_定期进行一定量的负重活动","进行高强度且持续时间较短的运动，这样能够有效地减轻体重。??对||_错||||","为了身体健康每天至少喝（）杯水。??2||4||6||_8","改善饮食结构，你应该遵守哪些原则？（ ）??_反复地咀嚼食物||不要喝经过过滤的水||_多吃新鲜水果和蔬菜||每天吃4到6次含有丰富钙质的事物","健康是指使自己处于良好的的身体与精神状况之中，尤其指通过（）而达到的身体和精神两方面的健康状况。??_适当的饮食、锻炼以及良好的习惯||医疗保健、心理咨询||养生食疗、心理讲座||保健食品、心理培训","学会奉献，你的精神收入会远远大于你的付出。??_对||错||||","改善你和他人之间的关系，应该（ ）。??_经常同你所关心的人交流||_明确你同他人的关系||不要向你的知心朋友倾诉你工作上的事||不要把太多的时间浪费在同朋友相处上","如果你是一名有经验的公司员工，可能参加公司的招聘，要记住，除了专业知识，应聘者（）也是一条重要的判断标准。??_是否能够同其他员工和谐相处||外貌是否端正||衣着是否整洁||是否毕业名校","作为公司招聘者，下面哪些建议能够在你招聘面试中提供帮助？（ ）??不要随意与面试者握手||_不要提问概括性的问题||_实事求是地对待问题||_按照逻辑顺序提问","凭借应聘者的求职申请表，你可以向面试者提问哪些问题？下面说法不正确的是（ ）。??从事过哪些行业、领域的工作||获得过哪些特殊成就||可以联系到的证明人有哪些||_对工作环境有什么要求","作为招聘者，在面试过程中应该一边提问一边给出答案，引导应聘者回答。??对||_错||||","在招聘面试中如果应聘者用概括性或者使用专业术语来回答，可以请他说出这些专业术语的具体定义。??_对||错||||","下面哪些建议会帮助你确定核查应聘者的证明文件？（ ）??_确定应聘者的简历中所写的内容是否属实||_就应聘者的实力、性格弱点等提出诱导性问题||_鼓励对方就所说内容进行进一步解释||_重视你在面试中对应聘者产生的任何直觉印象","作为公司招聘者，面试结束后可采用（ ）对应聘者进行全面的衡量。??主观印象式||_标准化的形式||调查的形式||讨论式","哪些建议能够提高你对他人的影响力？下面说法不正确的是（ ）。??_不承认自己需要别人的帮助||尊重、体贴地对待他人||当你和同事之间产生分歧时，要立即进行处理||尽可能地为他人提供帮助","要提高对你对他人的影响力就要把注意力放在对方好的一面上，不要只关注坏的一面。??_对||错||||","下面哪些建议可以帮助你说服公司中的高级管理人员接受你的观点？（ ）??_坦诚地面对真实的自己||_简明扼要地提出你的观点||_使用他人容易接受的语言进行交谈||_尽可能多地收集客观资料，证明自己观点","为帮助你说服公司中的高级管理人员接受你的观点，请不要夸大其词，不要撒谎或说一些不能实现的空话。??_对||错||||","本书的观点是：一个人的领导能力和（）有关。??长相||家庭背景||学历||_影响力","当你准备在公司中发挥领导能力时，你需要衡量自己是否具有以下哪些品质？下面说法不正确的是（  ）。??有非常明确的目标||有一以贯之的精神||_害怕竞争||关心如何解决问题","有领导能力的的领导者不会背叛别人对他们的信任，他们能够保守秘密。??_对||错||||","本书的观点是：有能力的领导者应该具有很强的（）。??利益欲||_适应性||变化性||控制欲","美国著名的未来学家阿尔文.托夫勒说过，未来的文盲不是那些不识字的人们，而是（）。??不知道与人合作的人们||_不知道如何学习的人们||不知道与人交好的人们||不知道如何创新的人们","你可以通过下面哪些方法提高自己在阅读时的注意力？（ ）??_用手指指读||_用一张白纸或者一张索引卡遮住书页上你已经读过的内容||边听音乐边阅读||在一个嘈杂的环境中阅读","在阅读时，那些冗长、不切实际的文章信息，也要认真仔细阅读。??对||_错||||","在阅读时可以通过下面的方式了解作者的思路，不符合选项要求的是（ ）。??阅读内容简介||阅读文章结语||_用荧光笔标出关键内容||逐字逐句的阅读","擅长思考的人们可以通过哪些方式达到最佳的学习效果？下面说法不正确的是（ ）。??预先收集大量信息||_一有想法立即行动||制定行动计划||留出充足的准备时间","热衷实践的人们可以通过一些方式来实现最佳的学习效果，下面说法不正确的是（ ）。??保持积极活跃的态度||进行传播知识的实践活动||_被动地表现自己||掌握与自身境遇相关的信息","为了提高个人素质如果你不清楚自己哪些地方做的不对，你可以向他人请教。??_对||错||||","如何寻找学习机会？（ ）??_结交见多识广的人||_自愿参加公司中的培训活动||_向其他参加培训的同事借看笔记||_有问题向同事请教","调查表明人们在教室中真正学到的东西少得可怜，而真正用到的东西更加微乎其微，本书的观点认为最有效的学习方式是（ ）。??_亲身实践||参加培训||向他人请教||自学","当你同上司制定个人发展计划时，你可以记住一些原则，即一份学习计划最重要的准则，下面说法不正确的是（ ）。??与工作计划密切联系||详细具体||_符合大众的习惯||实用、现实","倾听的黄金法则有（ ）。??_一心一意地倾听说话者的发言||在倾听时不断地提出反对意见||_选择安静的地点倾听||_倾听时随时准备接受对方影响","和说话者保持目光接触，紧紧盯着对方是倾听的黄金法则。??对||_错||||","不要向谈话的对方提出诱导性的问题是倾听的黄金法则。??对||_错||||","有利于倾听的方法有哪些？（ ）??_与谈话者的步调保持一致||_让谈话者把话说完||_等其他人说完之后再说出你的理解||_要学会适时沉默","本书的观点是：衡量工作成果的最有效的方式是（ )。??领导评价||同事评价||财务成果||_工作成果指数","工作成果指数的功能有哪些？（ ）??_预测改革成果||_预测未来的工作成果||_能够同时反映顾客、公司和员工的利益||_衡量过去的财务成果","工作成果指数的用途有很多，下面说法不正确的是（ ）。??制定改进计划||_检验目标是否完成||回顾取得的成绩||庆祝获得的进步","作为公司员工，下面哪些建议可以使你参加会议的过程更有意义？（ ）??_在参加会议前，要阅读会议议程||无需弄清楚会议大概需要多长时间||_准时、热情的到会||不要坐在与会议主席直视的地方","参加公司会议，从自己做起促使会议过程简单明了，可以通过下面哪些方式实现？（ ）??不要时刻提醒主会人会议进行了多长时间||_在其他人进行过于冗长地讨论时故意明显地看手表||不要提问你是否需要参加剩下的会议||_主动担任会议的计时人","在公司会议进行当中，应从其他人的角度出发看问题，尊重其他人的观点。??_对||错||||","在每次会议时只要实现了预定目标就应该宣布散会，但事实恰好相反。下面哪个建议不能帮助你有效地缩短会议时间？（ ）??_不考虑会议是否必要||明确会议目标||确保必须出席会议的人都能按时到场||提前把会议目标及会议议程通知与会者","准备公司会议议程，在会议议程上应该（ ）。??写明会议花销||_写明会议目标||_明确会议的每个步骤||_写明各项会议议题需要占用多长时间","在公司会议进行当中，管理者应尽量等待迟到者，做到人情化管理。??对||_错||||","在办公室或者车间中召开（）会议，可以省去进出会议室的时间。??坐式||_立式||分式||合式","在你组织召开的公司会议中可以使用什么方法来对付盛气凌人的与会者？（ )??_保持冷静||不让与会者发泄，防止局势难以控制||与反对者争论||_不要让与会者将会议室变成政治讲坛","作为公司会议组织召开者，下面哪项不是有效地发挥性格内向或文静的与会者的积极性的做法。（ ）??同他保持目光接触||在提问时叫他的名字||_提问很难回答的问题||交给他做一些引人注目的工作","在公司会议中组织召开者可以通过提问（）来征求性格内向人的观点，可以有效地发挥性格内向的与会者的积极性。??选择疑问句||一般疑问句||否定疑问句||_是非疑问句","如果在你组织召开的会议上，有人企图操纵会议进程，你应该利用（）的办法收集大家的意见，让企图操纵会议的人最后发言。??_轮流发言||投票发言||指定发言||代表发言","在你组织召开的会议上，如果有人想转变会议主题，你不应该（）。??在开始会议之前征求与会者意见，并达成一致||当正在讨论的议题偏离会议中心目标时，提问这一议题与会议目标间有什么关系||_马上顺从他的意愿，转移会议主题||在活动挂图上划出一处单独区域，在其中记录与会议目标","下面哪些建议可以帮助你得到最优秀的会议记录？( )??_指定一位秘书进行会议记录||_确使会议秘书明白应如何做会议记录||使用录音笔||_会议结束之前，让秘书复述会议内容","会议秘书应该记录哪些内容？( )??_会议时间和地点||_会议目标||_与会者和缺席者||_在会议上作出的决定","会议记录是一种交流的工具，你可以把会议记录黏贴在公司的公告牌上。??_对||错||||","每一个精明、善于言词、经验丰富的人一定都能成为合格的导师。??对||_错||||","选择合适的职业导师并不是一蹴而就的，一位理想的职业导师应该具备什么条件？（ ）??_在与你不同的部门工作||_比你更富有经验||在公司中具有至少和你一样高的职位 ||_为了他人的成功而欣喜","大多数正式的职业导师与被保护人之间的关系并不能成功地维持。??_对||错||||","如果你希望与你的职业导师建立友好合作关系，可以参考下面哪些建议？（ ）??被动地接受领导“分配”给自己的导师||_如果觉得导师不合适，可以果断的提出要更换||_同你的导师会谈时提出明确的目标以及讨论内容||_不要把其他人的秘密泄露给你的导师","在你同你的职业导师第一次进行会谈时，需要重点讨论的内容不包括（ ）。??你的需要||你对导师的期望||双方举行会谈的频率和时间长度||_各自背景","如果你发现自己做错了某件事，你可以参考以下哪些建议使局势对自己更加有利？（ ）??_接受和承受你所犯的错误||_衡量自己犯的错误||_如果你犯的错误影响到其他人，你应该及时改正，并告诉相关的人||_从错误中学习，吸取教训","如果你发现自己做错了某件事，不能独立解决问题，你可以找其他人帮忙，并记下解决问题的办法。??_对||错||||","下面哪些建议可以帮助你提高自己的收入？（ ）??_找出自己所在的坐标点，将你的薪水水平与平均薪水水平比较||_做到积极、乐观、与人为善||_培养你自己的主人翁责任感||_寻求新的机会","如果你想获得更高的薪水，在你下次进行工作考核时，你需要怎么做？( )??_回顾自己以前做出的承诺||_列出自己所取得的工作成绩清单||_如果你的老板对你的评价较差，你需要问明原因||_和你的老板协商加薪的问题","为了提高自己的收入，不要害怕和老板讨论薪水的问题。??_对||错||||","做公司中不可缺少的人物，学习（），这会增加你的个人价值。??他人使用度不高的技巧||_一种特殊而有用的技巧||老板喜欢的技能||普遍使用的技术","谈判可能造成的结果有三种，下面说法不正确的是（ ）。??双赢||一方胜一方败||双方皆输||_不欢而散","下面哪些建议能够使你在谈判中达到双赢？（ ）??言词激烈||_富于冒险精神||_弄清楚对方的要求||_确定双方的共同目标","在工作当中，开始进行谈判时，应明确谈判过程中双方都应遵守的基本守则，有如下哪些规定？（ ）??_倾听对方的意见||_弄清楚对方的要求||_互相尊重||_灵活地处理次要问题","在工作谈判中，受到（）限制的一方会倾向于做出更大的让步。??利益||地位||_时间||气势","本书的观点是：大量协议的达成，以及工作上的大部分成就都应该归功于人际交往。所以需要培养自己掌握强有力的（）技巧，给他人留下不可磨灭的印象。??交往||管理||生产||_营销","下面哪些建议可以使你给他人留下良好而又深刻的印象，说法不正确的是（ ）。??培养开阔的眼界||经常同人联系||_利用机会吹捧自己||参加具有相同观点和兴趣的人们组织召开的委员会","当你发现自己置身在都是陌生人的房间时，你可以用什么方法成功地进行人际交往？（ ）??_主动参与||在交谈中不要幽默，以免显得轻浮||_正式着装||_倾听其他人的话","把最新认识的联系人的情况放入一个文件夹中，并进行分类，和其中重要人物保持联系，在人际交往中可以帮助你给他人留下良好印象。??_对||错||||","伴随着计算机的应用，打印机和复印机也得到了推广，纸张的耗费量急剧减少。??对||_错||||","下面哪些方法可以让你减少物质的浪费，还可以节省大量时间？（ ）??_清理你的办公桌||_整理你在计算机上所应用的文件系统||_缩短报告篇幅||_减少打印的报告份数","为保证工作效率，你必须减少下列哪些纸质文件的积累及阅读量？（ ）??_情趣低下的街头小报||_内容完全一致的复本文件||_整本报告厚得像块砖头||_由你转交给其他人的信件","本书的观点是：工作成绩考核已经成为公司生活的基本特征，对员工来说这是一件（ ）的事情。??_不幸||幸福||无关紧要||不用关心","下面哪些建议可以帮助你使考核发挥最大效用？（ ）??_在考核过程中记下你的问题和关心的事项||_寻找有建设性的途径，对待考核过程中存在的不足||_将你一年当中所取得的有意义的工作成绩记录在一份文件上||考虑考核过程中会不会涉及到薪水问题","如果在考核过程中涉及到薪水问题，你应该努力查明什么问题？（ ）??_是否有机会获得更高的薪水||_薪水水平处于什么位置||你所在公司对待薪水的原则是什么||_与你从事类似工作的同事薪水大概是多少","如果考核过程对你和公司都有益的，就无需感谢老板的帮助了。??对||_错||||","制定计划能够帮助员工（ ）。??_明确行动目的||获得高薪||_衡量自身的进步||_决心做出改进","恰当的计划能够给激励员工为了实现目标而不懈努力。??_对||错||||","很多人不敢制定计划是因为( )。??_计划中的内容需要他们付诸行动||_害怕失败||_不敢尝试||需要大量资金投入","确定一份计划需要通过一系列的步骤，不包括（ ）。??确定你希望实现哪些目标||面对现实考虑自己目前所处境遇||衡量目前境遇与理想境遇之间存在多大差距||_不用考虑阻碍你成功的绊脚石","下面哪些原则可以帮助你适应办公室的斗争？（ ）??_理解确保中立是非常困难的||_不要轻易的加入两大敌对阵营的斗争||_理解斗争的存在||参加企图把你老板赶下台的派别","人们所谓的“分歧”只在语义学上存在，在实际意义上并不是十分必要的。??_对||错||||","在办公室斗争中，把注意力集中在问题本身之外，伴随适度的人身攻击有助于取得斗争的胜利。??对||_错||||","在公司如果要进行汇报工作，如何对汇报的内容进行准备？（ ）??_对参加介绍会的对象进行研究分析||_挑选适宜的视觉媒介手段||_计划提供不同形式的学习方式||_对介绍会进行预演","在公司进行汇报工作之前应该如何准备好视觉辅助媒介。（ ）??确使幻灯片内容详实而长||每张PPT所包含的观点多于一种||_尽可能的使用图片||_在幻灯片上使用较大的文字","在公司为了发挥汇报工作的最大影响力，可以采取以下一些做法，说法不正确的是（ ）。??自信而充满热情的欢迎介绍会的人们||按照会议议程的步骤逐一进行||_轻描淡写||同听众保持目光接触","在公司汇报工作中你可以通过下面哪些方法提高听众的兴趣？（ ）??改变陈述的速度，愈快愈好||_采取不同的演讲方式||每隔10至15分钟就变换陈述策略||_采用生动的面部表情和手势","在汇报工作中，比起只由主持人发言的介绍会而言，借助（）的介绍会更容易给人留下深刻的印象。??丰富的身体语言||听觉媒介工具||_视觉媒介工具||触觉媒介工具","一幅图画的内涵胜过千言万语的描述，尽可能利用图画的优势。??_对||错||||","幻灯片上的文字信息应该遵守（）的原则。??2*2||3*3||_4*4||5*5","在汇报工作中使用活动挂图时，应该记住以下一些内容，其中说法不正确的是（ ）。??用粗体大写字母写出内容要点||_用易溶性的笔||使用深色的粗钢笔书写文字信息||用较为明亮的颜色作记号","解决难题时，当难题的情况比较复杂，最好的办法就是把所有受到影响的人召集在一起，商讨可能的解决方法。??_对||错||||","在解决难题时，下面哪些建议可以帮助你和你的团队融洽相处，顺利解决问题？（ ）??_为整个团队建立基本的行为准则||不加选择地随意挑选团队成员||_在纸上详细而具体地写出存在的问题||_调查问题发生的原因","在团队如何运营的问题上达成一致，应该明确哪些内容？（ )??_团队成员进行会谈的频率||_团队之间的组织关系是什么||_在会谈之外团队成员之间应如何交流||_团队应该在什么样的期限内完成全部任务","在团队解决难题时，调查问题发生的原因可以依靠数据资料进行研究比较有效。??_对||错||||","为了团队顺利解决难题，应该明确列出具体步骤完成的期限及时间，尽量使用“尽快”之类的字眼。??对||_错||||","为快速而有效地解决面临的问题，应该按照（）顺序对难题进行排列，首先处理那些十分关键的问题。??时间顺序||_主次顺序||逻辑顺序||高低顺序","在工作当中遇到的问题，大致可以分为哪几类？（ ）??_你完全能够处理的问题||_你能够部分处理的问题||_你不能处理的问题||他人安排的工作遇到的问题","首先处理你自己工作范围内的问题，这是快速有效地解决面临的问题应该应用的原则。??_对||错||||","在解决面临的问题时尽可能地依靠客观资料，客观事实总是比主观想象更具有说服力。??_对||错||||","擅长做细节性工作的团队成员，可负责团队中的什么工作？（ )??提出解决问题的全新方法||解决可能发生的冲突||_准确地收集信息资料||改革工作过程","本书的观点是：（）是公司竞争力的关键要素。??_生产商||客户||销售者||管理者","你可以通过下面哪些方法帮助你的公司提高生产率？（ )??_检查你是如何利用自己的工作时间||_制定明确的工作目标||_对你和你的下属完成目标的情况进行评估||_加强鼓励和督促","集中精力把工作做好，不要只求进度，这样可以帮助公司提高生产率。??_对||错||||","在你决定使用机器劳动来代替手工劳动之前，你需要尽可能地使机器劳动的过程做到既简单而又有效。??_对||错||||","墨菲法则指出：如果一件事情有可能向坏的方面发展，那么这件事情通常会注定变得更糟。??_对||错||||","在项目管理工作中，开始一个项目之前，你应该做好哪些准备？（ ）??_制定委托书||_收集证明文件||_调查清楚项目地理范围||确定有哪些人是项目参与者","项目管理工作中，项目组成员应该符合下面哪些条件？（ ）??具有竞争意识||具有主人翁意识||_具有分类的观点||_具备团队合作的能力及经验","在开始着手项目实施时，应该预测项目实施过程中可能会遇到障碍，按照（）顺序对这些可能的障碍进行排列，从而商量如何解决困难。??时间||逻辑||_主次||紧要程度","下面哪项不是成功实施项目的十大法则？( )??十分投入，一分产出||保障正常的储备量||请三位合伙人、顾问、朋友或同事为你提供建议和支持||_制定项目计划","企业内部重组与缩减规模是一回事。??对||_错||||","缩减规模是指公司为了迎合（）的需要而在财政及人员方面进行缩减。??管理人员或股东||公众或客户||管理人员或公众||_股东或公众","缩减规模简单而说就是承认亏损。??_对||错||||","如果你所在的公司正在进行规模缩减，你应该如何做？（ ）??_暗中祈祷||保持消极的态度||_更新你的简历||_表现得相当忙碌","如果你所在的公司正在进行内部重组，你应该主动报名。??_对||错||||","调查表明失去客户的一个首要原因是（）。??收益低||_缓慢的服务速度||生产效率低下||规模臃肿","在大多数工作程序中，只有（）的时间来创造价值。??_0.05||0.1||0.15||0.2","通过（），你就拥有了发现浪费和重复劳动的极好机会。??工作程序的计划表格||_工作程序的平面图||工作程序的预算||工作程序的人员安排","工作程序平面图应该包含哪些方面？（ ）??_工作程序的每个步骤||_各项步骤的投入及产出||_制定的所有决策||_完成各项步骤所需要的时间","一个人成功的主要原因除了创新能力、必要的知识和技能，也依赖你周围的人。??_对||错||||","为了建立良好的同事关系，你可以如何做？（ ）??_尊敬他人、理解别人||_接受他人并有耐心对待他人||_关心他人、懂得感恩||_乐于同他人合作","你可以通过哪些方法表示你对他人的感激之情？（ ）??_帮助他完成一项乏味的任务||给他发一封公开感谢信||请他吃饭||_在他的桌子上留下一张感谢的便条","我们要承认这样一个事实：解决问题的方法绝不会只有一个。??_对||错||||","如何促进你和老板的关系？（ ）??_认识到你不可能找到一个完美的老板||将促进你和老板的关系看作一个难题去对待||_不要阳奉阴违||_不要在背后说老板的坏话","与你老板交谈时，你要记住哪些原则？（ ）??_与老板进行面谈时关上房门||_尽量使用带有“我”的句子||_请老板为你提供一些能帮你解决问题的意见||请老板吃饭","如果你决定辞职，在告别会上避免采取过激行为，不要试着责备老板。??_对||错||||","下面哪些建议可以帮助你减少或避免事故的发生？（）??_将健康和安全放在优先考虑的位置。||_努力寻找改进健康和安全状况的方法||时刻牢记可能发生的事情不一定发生||_学会按照正确和安全的方法使用机器设备","下面一些建议可以帮助你减少或避免事故的发生，说法不正确的是（ ）。??重新审视你的健康和安全规定||_单独承担健康和安全责任||参加部门会议以便检查问题、分析统计数据||认识到过多的工作会导致疲劳","无论大小，所有发生的事故都要及时报告并记录下来，这样可以帮助你减少或避免事故的发生。??_对||错||||","公司中没有必要时刻有足够的持有通用急救证书的人员。??对||_错||||","自信不但能够促进你的事业，同时也会阻碍你的事业。??_对||错||||","下面一些建议能够提高你的自信心，说法不正确的是（ ）。??每天都要自我激励||每天早上都要对镜子里的自己微笑||_如果工作很烦躁，可以适当 延后完成||定期请老板对自己的工作表现进行评价","不要一取得一点点成绩就奖励自己，要学会沉淀和积累。??对||_错||||","（）能够促进你的事业发展，增强自尊感，获得自我发展。??竞争||合作||_学习||创新","想要不断进步，获得自我发展，你应该做到（ ）。??_学习成功人士的经验||_找到你公司当中事业如日中天的人，尽可能的观察他||_从错误中学习 ||_订阅商业杂志","尽量参加那种集中培训三到五天的课程，可以让你学到大量的知识。??对||_错||||","要获得自我发展，应多买书，多借书。在阅读全部内容之前，首先阅读（），看其是否对你有益。??目录||序言||封面封底||_内容摘要","为增加你的计划被采纳的几率，在与可能的决策者会面之前，你应该（）。??_做好充分准备||提出与公司的目标大同小异的想法||提出有可能被采纳的想法||兜售所有你的想法","为增加你的计划被采纳的几率，在与可能的决策者会面之前不要依赖口头陈述来宣传你的想法，而要以（）的形式整理好。??PPT||WORD||EXCEL||_文件","为增加你的计划被采纳的几率，在与可能的决策者会面之前让决策者意识到你的想法可能会被公司的（）采用。??管理者||合作者||_竞争对手||员工","为增加你的计划被采纳的几率，在与可能的决策者会面之前，做好准备，以（）的语言来陈述你的观点。??管理者||_听众||竞争对手||员工","为增加你的计划被采纳的几率，当你在向决策者介绍自己的观点时，你应该做到以下几点，其中说法不正确的是（ ）。??让与会者有机会提出问题，仔细倾听他们的谈话||_消极被动||乐观而现实||热烈欢迎决策者的与会","本书的观点是：为增加你的计划被采纳的几率，当你在向决策者介绍自己的观点时你应该在你介绍完自己的观点之后（ ）。??_保持沉默，等待决策者表现出赞同此事的信号||自己评论，表现出对自己观点的认可||极力夸赞你所持观点的好处||立即表示对与会者的感谢","本书的观点是：在进行演讲以前，你应该做好的准备工作有很多，下面说法不正确的是（ ）。??思考你在演讲中应该提供的内容||设想与会者可能有的反应||_使演讲内容观点全面、具体||从听众的角度着想","在进行演讲时建议用（）来帮助听众理解你的主要观点，可以极大地增加你成功的机会。??夸张||_隐喻和比拟||直接陈述||反问和疑问的方式","本书的观点是：如果你想在你的演讲当中利用笑话，那么首先得保证（）。??笑话不低俗||能逗乐听众||能够使听众受教||_你能够一口气讲完","在演讲之前，当你的脑海中闪现出新的想法时，就要（），这样可以极大地增加演讲成功的机会。??_随手把它记录下来||用心记住||确信新想法对听众有影响||给自己留下足够的准备时间","本书的观点是：排练演讲时，要像正式演讲一样，挺起胸膛，站直身子，这样做会（）。??增加你的说服力||_增强你的自信心||增加听众的兴趣||增加你的可信度","本书的观点是：（）的分泌有助于是你保持头脑清醒，发挥优异的演讲表现水平。??_肾上腺素||激素||脑垂体激素||淋巴结","演讲时害怕的情绪会由于信心增强而得到克服，因此可以通过很多方法来增强信心，下面说法不正确的是（ ）。??提前做好充分的准备||做好心理准备||准备好演讲内容||_即兴发挥","准备好演讲内容，创造_的风格，使用以_开头的句子，使用_时态，这样可以增强演讲时的信心。符合要求的选项是（ ）。??_个性化，我，现在||大众化，你，过去||个性化，你，现在||大众化，我，过去","本书的观点是：集中精力注意演讲的（），这样可以帮助你克服怯场的情绪。??过程||结尾||_开场白||气氛","为使你的演讲具有更强的感染力，可以以一句具有高度感染力的话作为开场白，下面说法不正确的是（ ）。??以一个中心观点来吸引观众||以一则逸闻趣事来开场，以此设定你的演讲背景||做一个调查，它将让你及时指导听众的价值取向||_引用一大段诗词","以下是一些能够使你的演讲具有更强的感染力的方法，说法不正确的是（ ）。??以一句具有高度感染力的话作为开场白||_要使演讲变成朗诵||变换声调，使你的声音听上去抑扬顿挫||要让听众积极思考你所讲的内容","为使你的演讲具有更强的感染力可以通过以下哪个方式强调你的主要观点？（ ）??整个演讲都是一样的声调||说到主要观点时加快语速||_配以适当的手势||整个演讲都没有停顿","为使你的演讲具有更强的感染力，就应该（），特别当你正在对话或者回答问题的时候，靠近观众，以表达你对他们的关注。??站着不动||提问问题||调查听众意见||_不断地到处走动","下面是一些面对压力的方法，说法不正确的是（ ）。??不要对你无法控制的事情做出过激反应||_不要对压力置之不理||放松精神||常反思","面对压力可以在劳累了一天之后，好好洗个澡，（）来帮助你抚平和减轻身心的压力。??_使用精油或芳香治疗产品||用争吵||用加班||用思考问题","面对压力，应避免用（）的方式让自己平静。??软性||慢性||_硬性||急性","如果压力过大，让你无法入睡，不妨试试（ ）。??早点上床睡觉||睡觉之前喝点浓茶||睡前听亢奋的歌曲||_洗一个热水澡","本书的观点是：为你的团队（）是在通往成功之路的途中，具有关键性的第一步。??_寻找适当的人员组合||制定行动计划||寻找一个响亮的名字||缓解工作压力","为团队指定一名指导员，这个人应该是可以将精力集中在下面一些方面，说法不正确的是（ ）。??创造健康积极的团队氛围||成功地组织和主持会议||确保团队始终在向着制定的目标前进||_技术研究","本书的观点是：在团队合作中你应该将你的团队人数限定在（）个人。??2—8||4—10||_6—12||8—14","从公司管理人那里获得清晰的（）指令，可以帮助你的团队寻找合适的成员。??口头||电子信息||会议||_书面","对团队成员的意见要保持（）的心态，可以帮助你的团队以最高水准作业。??_开放||封闭||积极||消极","在团队里，你要认识到你不可能改变别人，你所能够改变的仅仅是（），这是可以帮助你的团队以最高水准作业的。??你工作的方法||_你对待他们的态度||你对待成果的预测||团队能在何时完成任务","（），能加强你对所从事工作的凝聚力和自豪感。??避免过分赞赏自己的团队||接受他人||_为团队的成就而欢呼||对令你恼怒的事情不要以牙还牙","为帮助你的团队以最高水准作业，你应该在处理问题时，不要指手画脚，而是（）。??让别人知道你对他的不满||避免打断别人||回避问题||_果断地处理问题","当你必须与那些超出了你的接受范围的人们一起密切工作时，在通常情况下，你可以遵循安静的（）哲学。??_祈祷式||正面式||逃避式||选择式","按照个性来划分，我们可以将绝大部分的人大致分为（ ）。??粘液型和胆汁型||_外向型和内向型||“黄色”型和“红色”型||完美型和力量型","要更加有效地利用时间，要遵守（）原则。??时间顺序||恪守计划||_要事优先||易事优先","有些工作所耗费的时间占用一天当中的（），你就应该将其列入下一个工作日的事务清单。??0.4||0.5||_0.6||0.7","下面的一些建议能够帮助你更加有效地利用时间，说法不正确的是（ ）。??列出事务清单||根据事务的重要性，按先后顺序排列事务清单||_同时做多件事情||减少案头琐事","下面哪种方法不会使你减少花在各种会议上的时间？（ ）??按时到达会场||_等到所有人员到齐后开会||询问主持人会议几点结束||给会议计时","当那些无所事事的人向你走来时，你应该如何做才能不使他们浪费你的时间？（ ）??_避免和他们目光接触||当他们靠近时，保持坐姿||开门工作，表示你随时欢迎他离开||随时让助手进来提醒他离开","在时间管理方面，与人会晤的地方最好选择在（），以便你能掌控局势，随时中止你们的交谈。??休息室||家中||_办公室之外||办公室","通过下面哪种方法改变办公室桌椅的摆放位置，可以节约更多时间？（ ）??让你的办公桌靠近人来人往的地方||_让你的办公桌靠近和你共事的人||调整你的办公桌方向，让别人看到你的正面||把办公桌放在靠近门的位置","公司员工可以通过下面一些方法保持思维敏捷，其中说法不正确的是（ ）。??_吸烟||时不时舒展一下身体||保持锻炼||经常放松大脑","能够有效管理时间的电脑软件不包括什么？（ ）??工作清单||特别提醒功能||工作安排表||_MSN","我们可以从哪四个层次来评估培训的价值？（ ）??_学院的工作表现是否因此得到提高||_学员是否运用了所学的技能||_学院是否从培训中学到了什么||_学院是否接受这一段培训经历","参加公司内部培训有很多好处，下面说法不正确的是（ ）。??_增加培训时间||和团队成员一起学习，共同提高||案例学习课程与企业自身实际相关||及时安排培训计划","无论是公司内部培训还是外部培训，你都应该如何做？（ ）??少问问题||_抓住一切机会应用所学的技能||不要要求老师过多的指导你解决特定问题||不要放松自己","无论是公司内部培训还是外部培训尽量坐在（），减少不必要的干扰。??后排||中间||_前排||任何位置","培训接班人让他继承你的专有技术前，与他的会晤你应该确定下列哪个事项？（）??是否满意目前工作的薪酬||与公司中的其他人是否能和睦相处||_拥有与这份工作相关的知识和技能吗||是否愿意学习你的一技之长","如果你的接班人习惯于依赖听觉进行学习，那么（）是他最适合的学习方式。??观看||_倾听||动手||实践","如果你的接班人依赖视觉进行学习，那么（）是他最适合的学习方式。??_观看示范操作||自己动手||倾听||实践","如果你需要培养他人来接替你的工作，就必须制定（），以便他能知道怎样才算合格。??培训的计划||_评定表现的标准||培训方案||培训方式","本书的观点是：企业需要以（）为指导。??企业受益||客户需求||_远景规划||领导决策","制定自己的远景规划时，列出那些正阻碍你获得成功的因素，排除那些你无法控制的因素，要把注意力放在（）。??最终目标||长期目标||中期目标||_短期目标","本书的观点是：（）是我们为人处事的一种最重要方式。??_沟通||竞争||合作||为他人服务","在录制自己的语音邮件信息时，一条信息不要超过（）秒。??5秒||10秒||_15秒||20秒","不要在哪些工作上浪费太多的时间，从而导致工作效率低下？（ ）??你的工作范围的琐事上||你无法驾驭的工作上||你完全可以驾驭的工作上||_不属于你的工作范围内的琐事上","在家办公也不要与你的同事完全失去联系，至少（）星期参加一次公司会议。??一个||_两个||三个||四个","本书的观点是：在通常情况下，你同客户的第一次接触是以（）的方式开始的。??电话||口头交流||书信||_文字","在与你的客户文字沟通时，多采用_ 语态，少用_ 语态。以下符合要求的选项是（ ）。??被动，主动||_主动，被动||现在，过去||过去，现在","本书的观点是：要提高你的写作水平，最好的办法就是（）。??学会语言通俗易懂||学会简单、凝炼||_学会多修改||学会使用小标题"]}