{"items":["《中国的智慧》写作的目的是去洞悉中国人的视角和中国人看待事物的一些最根本的方式。??_对||错||||","在当代科学进步的推动下现代思想的发展方向不包括（ ）。??深度的||机械和心灵的新综合||物质和精神的新综合||_非神秘主义和宇宙的机械论","中国哲学的特点是（  ）。??系统化的认识论和形而上学||充满了理性，以逻辑为基础，具有严密的推理||_自然的、随意的、印象派的||_切近了人类生活","中国哲学家的特点是（  ）。??_就像潜入水中的游泳者，必须很快又浮出水面||就像潜入水下的游泳者，对自己永远不浮出水面而感到自豪||_生活化的||远离生活、充满了深度的","现代世界传统价值观消失造成的一个重要后果是思想世界走向碎片。??_对||错||||","中国哲学和西方哲学方法上的差异在于（  ）。??_中国哲学更多采用价值观的方法，西方哲学重视事实的方法||_中国哲学重视价值观，西方哲学忽视价值观||_中国哲学没有精确感，西方哲学追求数字的精确性||_中国哲学重视道德判断，西方哲学重视事实判断","中国以儒学为代表的人文主义，集中关注人类的价值观或者说人类关系和人类行为的价值。??_对||错||||","在儒学的观点看来，下列说法正确的是（  ）。??_政治隶属于道德||_政府是随波逐流的权宜之计||_法律是秩序的肤浅工具||_警察是道德不成熟的个体的愚蠢发明","儒学检验任何好的文明的标准，不包括（ ）。??是否产生了好儿子、好兄弟、好丈夫、好朋友和好人||是否拥有犀利的敏感性||是否最渴望别伤害他人的感情||_是否拥有迟钝的模糊性","科学物质主义作为一种方法、一种技巧、一种视角，造成了什么样的后果？（   ）??_使欧洲的人文学陷入了瘫痪，使它陷入了完全的嘈杂与混乱之中||_使人文学教授从道德壁垒里溃退，惧怕道德情感和善恶判断||_使人文学教授厌恶人类的自由意志，失去了学术良知||_使人文学教授养成客观机械的分析任何事务的客观性和非道德的学术态度","由于自然科学声望的飞速提升，人类研究的所有分支都开始自诩为科学是从什么时候开始的？（   ）??_大约十九世纪中期||大约十九世纪初期||大约二十世纪中期||大约二十世纪初期","下列哪些作家是在科学唯物主义所造成的绝望哲学和悲观主义的影响下写作的？（   ）??_波德莱尔、于斯曼||_哈代、德莱塞||_T.S.爱略特||沃尔特·惠特曼","把母爱追溯到卵巢，把爱情和性爱混为一谈，甚至以性爱来阐释爱情，造成这种结果的原因是（   ）。??_人文学的伪自然科学主义化||人文主义的发展||社会主义的发展||历史主义的发展","对好斗的现代世界的即时问题而言，我们更需要读（   ）的著作。??_老子||孔子||墨子||韩非子","在林语堂看来，下列哪些著作对理解中国民主思想非常有必要？（   ）??_尚书||_孟子||礼记||论语","在林语堂看来，中国文化的真正精神最能体现在如下哪部著作中？（   ）??_《浮生六记》||《庄子》||《道德经》||《论语》","在林语堂看来，下列哪部著作本身为我们阐释了东方精神或者对理解中国人的行为特征非常重要，包括实际上“那些隐秘的方面”，因此在整个东方文学中最该先读的书是（   ）。??论语||孟子||大学||_道德经","在林语堂看来，哪本书明确反对现代人五花八门的活动和无用的忙碌，最有能耐让希特勒和梦想统治世界的其他人显得愚蠢可笑？（   ）??_道德经||论语||孟子||大学","以下哪些选项属于道德经所包含的思想内容？(   )??_生活节奏，世界现象与人类现象的统一||_返璞归真的重要性，过分统治和干涉人的简朴生活的危险||_无为的教义||_谦卑、宁静和平和的教导以及武力、傲慢和骄横的愚蠢","以下哪些选项属于道德经所包含的悖论？(   )??_“不敢为天下先”，“大巧若拙，大辩若讷”||_“其出弥远，其知弥少”“抗兵相加，哀者胜矣”||_“既以与人己愈多”“报怨以德。”“治大国，若烹小鲜。”||_“信者吾信之，不信者吾亦信之。”“知者不言，言者不知”","在林语堂看来，西方逻辑的特点是确定的、 排他的、 连续的，与之相比，中国逻辑的特点是（   ）。??_不确定的||_同步的||_不连续的||_原因可能是结果，结果可能是部分原因","在林语堂看来，老子的语言风格是：洗练精辟，行文简洁刚健。??_对||错||||","老子在《论常道》一章，把道放在了更\n加重要的地位，它先在于名。??_对||错||||","老子在《为无为》中，表现出了自己的有为而治的思想。??对||_错||||","老子的“谷神不死，是谓玄牝。玄牝之门，是谓天地根。”体现了他的道生万物的思想。??_对||错||||","老子曰:天长地久。天地之所以能长且久者，以其不自生也，故能长生。是以圣人退其身而身先，外其身而身存。非以其无私邪？故能成其私。表现了《老子》的（ ）思想？??_以退为进||以进为退||_以后为先||以先为后","在《水》篇中，表现出了老子与世无争\n的思想。??_对||错||||","三十辐，共一毂，当其无，有车之用。埏埴以为器，当其无，有器之用。凿户牖以为室，当其无，有室之用。故有之以为利，无之以为用。在这里，有和无比起来老子更强调（ ）的重要性。??_无||有||都强调||都不重要","“五色令人目盲，五音令人耳聋，五味令人口爽，驰骋田猎令人心发狂，难得之货令人行妨。是以圣人为腹不为目，故去彼取此。”这一章老子强调（ ）。??尊重人的欲望||_约束人的欲望||_追求精神生活||忽视精神生活","在《古之善为道者》一章中，老子对古代的得道高人做了描述，他们有以下特征（ ）。??_微妙通达，深刻玄远||_谨慎、警惕、严肃、洒脱、融和、纯朴、旷达、浑厚等特点||_微而不显、含而不露，高深莫测||_为人处事，从不自满高傲","在《太上》篇：太上，不知有之；其次，亲而誉之；其次，畏之；其次，侮之。信不足焉，有不信焉。悠兮，其贵言。功成事遂，百姓皆谓“我自然”。老子提出了自己理想的统治者，那就是（ ）。??_人民并不知道他的存在||人民亲近他并且称赞他||人民畏惧他||人民轻蔑他"," 在“大道废，有仁义；智慧出，有大伪；六亲不和，有孝子；国家混乱，有忠臣” 中，老子推崇的治国方针是（ ）。??以德治国||以智治国|| 以力治国||_无为而治。","老子在《见素》篇中，提倡（ ）。??巧智||礼仪||私欲||_素朴","在《同于道》一篇中，老子告诫统治者（ ）。??_少以强制性的法令横加干涉||_不要施行暴政||_要取信于民||_要行“清静无为”之政，才符合于自然规律，才能使百姓安然畅适","企者不立，跨者不行；自见者不明；自是者不彰；自伐者无功；自矜者不长。其在道也，曰余食赘形。物或恶之，故有道者不处。老子没有批评哪一种人？（ ）??自逞已见||自以为是||自我夸耀||_自轻自贱","重为轻根，静为躁君。是以君子终日行不离辎重，虽有荣观，燕处超然。奈何万乘之主，而以身轻天下？轻则失根，躁则失君。 老子认为，大国国君治天下应该沉着稳重，而不应该轻率躁动。??_对||错||||","将欲取天下而为之，吾见其不得已。天下神器，不可为也，不可执也。为者败之，执者失之。是以圣人无为，故无败，故无失。夫物或行或随；或觑或吹；或强或羸；或载或隳。是以圣人去甚、去奢、去泰。有关本章，下列说法正确的是（ ）。??_老子提倡“无为”之治||_对于“有为”之政所作出警告||_统治者要除去那种极端、奢侈的、过度的措施法度||_理想的统治者往往能够顺任自然、不强制、不苛求，因势利导，遵循客观规律","以道佐人主者，不以兵强天下，其事好还。师之所处，荆棘生焉。大军之后，必有凶年。善有果而已，不敢以取强。果而勿矜，果而勿伐，果而勿骄，果而不得已，果而勿强。物壮则老，是谓不道，不道早已。本章中指出，战争是人类最残酷最愚昧的行为，体现了老子的反战思想。??_对||错||||","知人者智，自知者明。胜人者有力，自胜者强。知足者富，强行者有志，不失其所者久，死而不亡者寿。这段主要讲的是（ ）。??_丰富人的精神生活||_提高人的个人修养||战争问题||政治问题","执大象，天下往。往而不害，安平太。乐与饵，过客止，道之出口，淡乎其无味，视之不足见，听之不足闻，用之不足既。这一章述说了“道”的作用和影响，实际上是“道”的颂歌。??_对||错||||","在老子《互补而统一》一章中，老子认为：“道”是构成一切事物所不可或缺的要素，如果失去了“道”，天地万物就不能存在下去。并由此推及到人间，告诫统治者从“道”的原则出发，并常要能“处下”、“居后”、“谦卑”，即贵以贱为根本，高以下为基础，没有老百姓为根本和基础，就没有高贵的侯王因此，本章包含有辩证法的因素。??_对||错||||","反者道之动，弱者道之用。天下万物生于有，有生于无。对这句话的理解，错误的是（ ）。??矛盾着的对立物各自向着自己的对立面转化||事物运动变化的规律是循环往复||_弱者道之用”，是说“道”在发挥作用的时候，用的是柔弱的方法，这完全是消极的，错误的||有与无是道产生天地万物时由无形质走向有形质的活动过程","天下之至柔，驰骋天下之至坚。无有入无间，吾是以知无为之有益。不言之教，无为之益，天下希及之。在本章中，下列哪项是老子所反对的？（ ）??_刚强||柔软||无为||不言","天下有道，却走马以粪，天下无道，戎马生于郊。祸莫大于不知足；咎莫大于欲得。故知足之足，常足矣。 这一章不能反映出什么思想？（ ）??反战思想||约束统治者的欲望||要求统治者知足常乐||_鼓励统治者者通过兼并统一天下","为学日益，为道日损，损之又损，以至于无为。无为而无不为，取天下常以无事；及其有事，不足以取天下。有关这一章，说法错误的是（ ）。??_老子主张人们努力求取知识|| “为学”是反映“政教礼乐之学”，老子认为它足以产生机智巧变||只有“清静无为”，没有私欲妄见的人才可以治理国家||老子希望人们走“为道”的路子","老子《玄德》一章描述了道德生养万物的过程是（ ）。??_万物由“道”产生||_“道”生万物之后，又内在于万物，成为万物各自的本性||_万物依据各自的本性而发展个别独特的存在||_周围环境的培养，使各物生长成熟","在《袭常》中，《老子》认为要守持大道，就要（ ）。??_了解天下万物||_克制情欲||_观察细微，守持柔弱||_用智慧之光照亮自己","在《盗夸》中，描述了统治者凭借权势和武力，对百姓姿意横行，搜刮榨取，使下层民众陷于饥饿状况，农田荒芜、仓藏空虚。而他们自己却终日荒淫奢侈，过着腐朽靡烂的生活，老子把这种统治者叫做“盗夸”。这一章的内容也可以说是给无道的执政者们——暴君所画的像。??_对||错||||","在《贵贱之上》中老子认为，要达到“和”的最高道德境界，需要做到（ ）。??_加强自我修养，排除私欲||_不露锋芒，超脱纷争||_混同尘世，不分亲疏、利害、贵贱||_以豁达的心胸与无所偏的心境去对待一切人和物","在《其政闷闷》中体现出来的辩证法在下列哪项中没有体现出来（ ）。??政治||社会||人生||_自然","在《大国与小国》中，老子认为要处理好大国与小国的关系，应该坚持的原则是，两者都要相互谦下忍让。??_对||错||||","《难易》一章主要阐述了“无为而无不为”的处世哲学。??_对||错||||","在《百谷王》中，老子认为，圣人要领导人民，必须要避免（ ）。??不争||处下、居后||宽厚、包容||_事事居前","在《不争之德》中，老子把“不争”哲学道理应用到（ ）领域。??_用兵||政治||教育||外交","在《病患》中，老子提出的思想和“人贵有自知之明”的思想是相通的。??_对||错||||","在《不我知》中，流露出老子由于自己的理论不被理解，对当时的统治者失望的情绪。??_对||错||||","在《坚强与柔弱》中，老子论述了坚强与柔弱的关系，那就是“坚强胜柔弱”。??对||_错||||","在《莫柔弱于水》中，老子所说的“正言若反”，集中概括了他的辩证法思想。??_对||错||||","有关《和解》一章，说法错误的是（ ）。??讨论了“损有余而补不足”的道理||提示为政者不可蓄怨于民，警告统治者不要激化与老百姓之间的矛盾||为政者应该像有道的圣人那样，行“无为”之治，以“德”化民，给予而不索取，不扰害百姓||_为政者应该以法治民","有关《小国寡民》一章，说法错误的是（ ）。??反映了老子的社会政治思想||主张回到远古蒙昧时期结绳而用的时代去||减弱人与人之间的关系和相互作用||_希望提高机械在生活中的地位","庄子大约和（  ）生活在同一个时代。??老子||孔子||_孟子||荀子","在林语堂看来，庄子和儒家思想的关系不包括（ ）。??庄子可能是孔子思想的最大诽谤者||庄子是儒家思想的最大对手||没有哪位儒家学者不公开或私下钦佩庄子||_庄子是儒家思想的赞颂者","下列关于道教思想的特点和作用，说法错误的是（ ）。??它是对中国思维以及中国人对人生和社会的态度本质特征的概括||_儒家思想比道教具有更深的思想深度||道家对中国诗歌和想象力的发展具有重要作用||道教为舒适闲散、热爱自由、诗意漂泊的中国人提供了哲理基础","对于中国人来说，为什么道家思想比儒家思想更为奏效？（  ）??_它用浪漫的方法，把中国从刻板压制的儒家传统约束中释放出来，使那些人文主义者人性化||_中国人要是成功了，他总是儒家；要是失败了，总是道家，并且世上失败者多于成功者，因此对失败者更有吸引力||_所有成功的人在深刻反省自身时需要道家思想||_没有真正成功的儒家学者，只有遵循道家智慧时才算成功","下列庄子的哪些思想没有为禅教的发展提供后盾？（  ）??摒弃自我的思想||静思的思想||“见独思想”||_名实思想","在林语堂看来，庄子思想有什么特点？（  ）??_带有异想天开和相当丰富的奇思妙想||_带有美国式的夸张和矫饰的嗜好||_语言非常幽默||_深刻时非常浅薄，浅薄时又非常深刻","《庄子》一书关于“骈拇”、“马蹄”、“胠匮”和“在宥”这些章节的共同主题是对文明的赞美。??对||_错||||","《庄子》一书中最具有神秘主义并且具有含有深刻宗教性的一篇文章是（   ）。??_大宗师||秋水||德充符||逍遥游","在庄子《逍遥游》中“逍遥”也写作“消摇”，意思是优游自得的样子；“逍遥游”就是没有任何束缚地、自由自在地活动。??_对||错||||","对“而彭祖乃今以久特闻，众人匹之，不亦悲乎？”理解正确的一项是？（　）??彭祖虽活了八百岁，但与冥灵、大椿相比，是小巫见大巫，显得可悲||_是说世人只与彭祖相比，却不知道有比彭祖更高寿的冥灵、大椿，显得可悲||世人与活了八百岁的彭祖相比，感到可悲||是说彭祖与大椿比，感到可悲，世人与彭祖比，又感到可悲","解释下列文句：①举世而非之而不加沮。②此虽免乎行，犹有所待者也。正确选项是（　）。??_①世人都非议他而不因此沮丧。\n②（列子乘风）虽然免于步行，（可是非有风则不能行）还是有所依靠。\n||①世人都反对他但并不增加沮丧。\n②（列子乘风）既然免于步行，（可是非有风则不能行）还是有所期待。\n||①世人都非议他而不因此沮丧。\n②（列子乘风）既然免于步行，（可是非有风则不能行）还是有所期待。\n||①世人都反对他但并不增加沮丧。\n②（列子乘风）虽然免于步行，（可是非有风则不能行）还是有所依靠。\n","在《逍遥游》第一部分，下列哪项是作者没有举到的例子？（ ）??庞大无比的鲲鹏的高飞远举需要借助风力||无论大舟小舟要漂浮需要借助水力||列子行走需要借助风力||_常人走路要靠车马","在《逍遥游》中，庄子指出，要达到真正自由自在的境界，必须要避免（ ）。??“无己”||“无功”||“无名”||_“无他”","在《逍遥游》中，通过尧和许由的对话，肩吾和连叔的对话说明，要做到真正的逍遥，必须做到（ ）。??_“无己”||“无功”||“无名”||“无他”","在庄子《逍遥游》中通过庄子和惠子的对话，要说明的道理是：论述什么是真正的有用和无用，说明不能为物所滞，进一步表达了反对积极投身社会活动，志在不受任何拘束，追求优游自得的生活旨趣。??_对||错||||","下列有关庄子《齐物论》的说法，哪些说法是错误的？（ ）??庄子认为世界万物包括人物品性和感情，看起来是千差万别，归根结底却是齐一的，这就是“齐物”||人们的各种看法和观点，看起来也是千差万别在，但归根结底也是齐一的，没有所谓在是非和不同，这就是“齐论”||_庄子认为各种学派和争论具有一定的价值||庄子的思想充满了辩证在观点，但也经常陷入形而上学的泥潭","庄子在《齐物论》中认为，宇宙间一切事物，如生死寿夭，是非得失，物我有无，都应当同等看待。??_对||错||||","在《齐物论》中，在南郭子綦看来，天籁、地籁、人籁，比较起来，天籁的境界最高。??_对||错||||","在齐物论中，表现出了庄子对人生的（ ）。??乐观||_悲观||_迷茫||清醒","在《齐物论》庄子认为，是非之争并没有价值。因为万物都有其对立的一面，也有其统一的一面；万物都在变化之中，而且都在向它自身对立的那一面转化。从这一意义上说，万物都是齐一的。??_对||错||||","在《齐物论》对于辩论，庄子所坚持的观点是（ ）。??正确的就是正确的，错误的就是错误的，两者判然有别||辩论胜利了，就是正确的，辩论失败了，就是错误的||_没有固定的标准，无所谓正确和错误||_正确的也就是错误的，错误的也就是正确的","在《齐物论》中，庄子所追求在理想境界是：“忘年忘义，振于无竟，固寓诸无竟。”??_对||错||||","通过《齐物论》中罔两、景对话中的寓言故事，庄子意在告诉人们自由自在，无所凭依的道理。??_对||错||||","在庄子《齐物论》中，通过庄周梦蝶的寓言故事，庄子表达的观点里不包括（ ）。??物我不分||_物我两分||物我互化||物我交融","在《齐物论》中，庄子认为，大道不曾有过区分，言论也不曾有过定论，人们所持有的是非与区分并非物之本然，而是主观对外物的偏见，物我一体，因而是非无别，容藏于一体。??_对||错||||","《养生主》中庖丁解牛的故事，对我们的启示在于（ ）。??_在庄子看来，人类社会的各种矛盾就好比牛身上的筋腱和骨头，如果处理不当，就会像筋骨碰坏刀刃那样有害于刀刃一样，对于人自身有损害||_因此，为了保全性命不受损害，人应该“依乎天理”、“因其自然”，学会在矛盾的夹缝中求生存||_要熟练地掌握事物，首先要把握事物的规律性||_要认识和掌握事物的规律，必须经过长期认真的实践过程","在庄子看来，要进行养生，实现“全生”、“养亲”、“尽年”，关键在于要避免（ ）。??要顺应自然之道||要避开一切矛盾、是非||_要善于去追求功名||在矛盾是非的空隙中苟全性命","《人间世》的中心是讨论处世之道，既表述了庄子所主张的处人与自处的人生态度，也揭示出庄子处世的哲学观点。??_对||错||||","《人间世》中，孔子的弟子颜回准备到卫国去帮助卫君治理卫国，孔子对此的态度是鼓励并且肯定。??对||_错||||","《人间世》中，孔子劝阻颜回到卫国的理由有（ ）。??_颜回道德修养方面还没有什么建树，自身难保，更何况拯救国家||_颜回所拥有的道德和智慧都是凶器，不应将它们用之于世||_颜回容易在卫君面前显示出自己在美德，从而反衬出卫的丑行，从而遭到卫君的伤害||_颜回可能屈从于卫君的暴行，无法施展自己在才能，从而处于两难的境地","《人间世》中，颜回认为自己怎么做，才可以在卫国取得成功？（ ）??_外表端庄内心虚豁，勤奋努力终始如一||_内心秉正诚直，与自然为同类||_外表俯首曲就，跟世人为同类||_心有成见而上比古代贤人，跟古人为同类","《人间世》中，庄子假托孔子教导颜回，怎样才能应付艰难的世事呢？（ ）??知其不可而为之||斋戒||_心斋||_虚以待物","《人间世》中，庄子用树木不成材却终享天年和支离疏形体不全却避除了许多灾祸等故事所说明的道理，不包括（ ）。??_有用之用||无用之用||有用之无用||无用之有用","在《德充符》中，通过《孔子为王骀所折服》的故事，庄子要告诉我们的道理是（ ）。??_人应该追求精神世界的丰富与完美||_人在心态上应该保持“忘情”与“忘形”||_人应该通晓自然赋予的智慧，而把躯体当成寓所||_万物是齐一的，并没有什么区别","在《德充符》中申徒嘉使子产感到羞愧的故事中，申徒嘉和子产的关系，说法错误的是（ ）。??他们都是伯昏无人的徒弟||_双脚健全的子产瞧不起双脚残缺的申徒嘉||两者发生了激烈的争吵和对立||申徒嘉用大道来反驳了子产，使子产感到自惭形秽"," 在《德充符》中，孔子和叔山无趾的故事中，下列说法错误的是（ ）。??_孔子道德修养高尚，受到叔山无趾的尊崇||孔子道德品行丑陋，受到的叔山无趾的批评||孔子要求自己的学生学习叔山无趾对道德品行的追求||叔山无趾很尊崇老子","在《德充符》中孔子向鲁哀公称颂哀骀它的故事中，相貌丑陋的哀骀它之所以对卫国的人们产生了无穷的吸引力，原因不包括（ ）。??哀骀它虽然相貌丑陋，但精神却十分高尚||哀骀它才智完备||哀骀它德不外露||_所有人都清醒地认识到了哀骀它完美而高尚德性","在《德充符》中孔子向鲁哀公称颂哀骀它的故事中，孔子受到无情的嘲讽。??对||_错||||","在《德充符》中闉跂支离无脣和甕盎大瘿为国君所喜爱，原因在于他们“德有所长”。??_对||错||||","在《德充符》中庄子和惠子的对话中，可以看出：在庄子的眼里惠子恰是“德”充符的反证，还赶不上那些貌丑形残的人。??_对||错||||","在《大宗师》中，“宗”指敬仰、尊崇，“大宗师”意思是最值得敬仰、尊崇的老师。够得上称作这样的老师的就是“道”。庄子认为自然和人是浑一的，人的生死变化是没有什么区别的，因而他主张清心寂神，离形去智，忘却生死，顺应自然。??_对||错||||","在《大宗师》中，庄子概括了古代的真人，下列哪项不是这些真人具有的特点？（ ）??“真人”能做到“天”、“人”不分||_“真人”能做到“天”、“人”两分||“真人”能做到“无人”、“无我”||“真人”的精神境界就是“道”的形象化","在《大宗师》中，有关生死，下列说法错误的是（ ）。??_它是人为之力可以参与与干涉的||它完全出于自然，遵循自然之道而变化，非人为之力所能干涉||人的存在应该与大自然一体，所以生是一件好事，死同样是一件好事||人应该生存在各种事物都不会丢失的大自然里与自然万物共存亡","在《大宗师》中，有关道的特点，下列说法错误的是（ ）。??真实而又确凿可信的，然而它又是无为和无形的||_“道”可以感知和领悟，也可以口授和面见||“道”自身就是本、就是根，还未出现天地的远古时代“道”就已经存在||没有人能知道它的开始，也没有人能知道它的终结","在《大宗师》中，女偊认为，要想体道，得道，主体必须有具备怎样的条件？（ ）??_有圣人虚淡的心境||_遗忘天下，遗忘万物||_遗忘自身的存在||_心境如朝阳一般清新明彻","在《大宗师》中，通过子祀、子舆、子犁、子来的对话，庄子是要告诉人们：人的死生存亡实为一体，都来自自然的安排，无法逃避，因而应“安时而处顺”。??_对||错||||","在《大宗师》中，通过子桑户、孟子反、子琴张三人在一起谈话一节，庄子是要告诉人们：死和生都是“气”的变化，是自然的现象，因而应“相忘以生，无所终穷”，只有这样精神才会超脱物外。??_对||错||||","在《大宗师》中，通过颜回和孔子的对话，庄子是要告诉我们：人的躯体有了变化而人的精神却不会死，安于自然、忘却死亡，便进入“道”的境界而与自然合成一体。??_对||错||||","在《大宗师》中，下列说法错误的是（ ）。??通过意而子和许由的对话，庄子批判了儒家的仁义和是非观念，指出儒家的观念是对人的精神摧残||通过颜回和仲尼的对话，论述了忘却仁义、礼乐，“离形去知，同于大通”是进入“道”的境界的方法||_通过颜回和仲尼的对话，论述了追求仁义、礼乐，才能同于大道||通过子舆和子桑的对话，说明一切都由“命”所安排，即非人为之力所安排","在《骈拇》中，庄子把智慧、仁义和辩言比作（），都是不符合本然的多余的东西。??_枝指||_骈拇||_附赘县疣||五藏","在《骈拇》中，庄子着力批评了仁义和礼乐，指出天下的至理正道，莫如“不失其性命之情”，即保持本然之真情，而“仁义”和“礼乐”却使“天下惑”。??_对||错||||","在《骈拇》中，庄子所认为的完美和完善的内涵，不包括（ ）。??放任天性、保持真情||内审自己||看清自己||_看清别人","在《马蹄》中，庄子对善于管理马的伯乐、制陶工匠和木匠持赞赏态度，因为他们善于物尽其用。??对||_错||||","在《马蹄》中，庄子从推崇人类原始的自然本性出发，批评了圣人的过错，包括倡导（ ）。??_礼乐||_仁义||_智巧||_私利","在《胠箧》中，“胠箧”的意思是打开箱子。本篇的主旨跟《马蹄》篇相同，但比《马蹄》更深刻，言辞也直接，一方面竭力抨击所谓圣人的“仁义”，一方面倡导抛弃一切文化和智慧，使社会回到原始状态中去。宣扬“绝圣弃知”的思想和返归原始的政治主张。??_对||错||||","在《胠箧》中，庄子认为，要想实现天下太平无事，就应该（ ）。??_抨击圣人||_释放盗贼||实施仁义||遵循礼法","在《胠箧》中，庄子认为，造成“窃钩者诛，窃国者为诸侯”的原因在于（ ）。??_仁义||_礼法||_圣人的过错||_智慧","在《胠箧》的结尾，庄子为我们描述了他理想中的盛德之世：“当是时也，民结绳而用之，甘其食，美其服，乐其俗，安其居，邻国相望，鸡狗之音相闻，民至老死而不相往来。”，这样一种社会理想来自于智巧、权变、诡辩等的批判，因此，仍然是我们今天应该追求在理想社会。??对||_错||||","《庄子·外篇·在宥》是庄子的作品之一。“在”是自在的意思，“宥”是宽容的意思。在本篇庄子反对人为，提倡自然，阐述了无为而治的主张。??_对||错||||","在《庄子·外篇·在宥》中，提挈全文的总纲的句子是（ ）。??_闻在宥天下，不闻治天下也||_在之也者，恐天下之淫其性也；宥之也者，恐天下之迁其德也||故君子不得已而临莅天下，莫若无为||故贵以身于为天下，则可以托天下；爱以身于为天下，则可以寄天下","在《庄子·外篇·在宥》中，庄子认为，皇帝、尧和舜都是上古时代的圣君，他们用仁义和法度成功地治理了天下。例如，尧将欢兜放逐到南方的崇山，将三苗放逐到西北的三峗，将共工放逐到北方的幽都，这都是治理好天下的明证。??对||_错||||","在《庄子·外篇·在宥》中，庄子认为，要想天下大治，必须推行仁义。??对||_错||||","《庄子·外篇·在宥》中，广成子告诉皇帝，怎样才能活得长久？（ ）??_什么也不看什么也不听，持守精神保持宁静，形体自然顺应正道||_不要使身形疲累劳苦，不要使精神动荡恍惚||_小心谨慎地摒除一切思虑，精神持守形体||_持守着浑一的大道而又处于阴阳二气调谐的境界","在《庄子·在宥》中鸿蒙告诉云将，怎样才能谐六气之精华来养育众生灵？（ ）??_修身养性，心于无为之境，物会自然地有所变化||_忘却形体，废弃智慧，让伦理和万物一块儿遗忘||_混同于茫茫的自然之气，解除思虑释放精神，像死灰一样木然地没有魂灵。||_万物纷杂繁多，全都各自回归本性，各自回归本性却是出自无心，浑然无知保持本真，终身不得背违。","在《庄子·在宥》中，庄子认为，“养心”和“忘物”的关系在于（ ）。??_要摒弃出人头地在内心追求才能“忘物”||_要摒弃贪求私利的权力追求才能“忘物”||_做到了“无己”也就能忘形、忘物||_和自然浑然一体才能“忘物”","《庄子·秋水》篇的积极意义在于强调了认识事物的复杂性，即事物本身的相对性和认知过程的变异性，指出了认知之不易和准确判断的困难。缺点在于过分强调了事物变化的不定因素，未能揭示出认知过程中相对与绝对间的辩证关系，很容易导向不可知论，因而最终仍只能顺物自化，返归无为，这当然又是消极的了。??_对||错||||","《庄子·秋水》中，河神的小却自以为大，对比海神的大却自以为小，通过这一寓言故事说明了认识事物（ ）观点。??_相对性||绝对性||辩证性||整体性","《庄子·秋水》中，庄子认为，对于有形的事物，确知和判定其大小极其不容易，这是因为：认知常受（ ）限制。??_事物自身的不定性||_事物总体的无穷性||事物自身的确定性||事物自身的有限性","《庄子·秋水》中，庄子认为，对于无形的事物，确知和判定其大小极其不容易，其中的理由不包括（ ）。??不能用计算数量的办法来加以剖解||言语所不能谈论||心意所不能传告的||_难以分析概括","在《庄子·秋水》中，通过河伯和北海若关于贵贱和大小的讨论，庄子告诉我们的道理不包括（ ）。??事物是相对的||大小贵贱都不是绝对的||大小贵贱不应加以辨知的||_大小贵贱应该加以辨知","在《庄子·秋水》中，有鉴于“万物一齐”、“道无终始”的认识，庄子认为人们应该（ ）。??_不偏执于事物的任何一个方面||_不能依仗一时的成功||_无所作为，顺其自然||_只能等待事物的“自化”","在《庄子·秋水》中，通过夔、蚿、蛇、风的对话，庄子要告诉人们：万物都有其各自的本性和功能，应该顺其自然，没有可比性。??_对||错||||","在《庄子·秋水》中，通过孔子和子路的对话，庄子要告诉人们：无论是困厄潦倒还是顺利通达，都是命中注定的，应该顺其自然。??_对||错||||",".在《庄子·秋水》中，公孙龙和魏牟的对话中，魏牟贬斥谁？（ ）??_公孙龙||庄子||公孙龙||_庄子","在《庄子·秋水》中，庄子和惠子的濠梁之辩，非常有名。他们的辩论究竟谁是谁非，谁输谁赢，历来智者见智，仁者见仁。名家是研究逻辑的，从逻辑上说，似乎惠施占了上风，因为人和鱼是不同类的，人怎么知道鱼的心理呢？但从审美体验上说，庄子也是有道理的，任何动物的动作、表情，痛苦或快乐，人是可以凭观察体验到的。但两人在逻辑上是有缺陷的。??_对||错||||","在林语堂看来，民主通常指的是像美国这样的典型现代共和国里运行的民主机制或者随之而来的评判标准。它是绝对的、真正的、平民统治。??对||_错||||","关于中国古代的民主，下列哪些说法是正确的？（  ）??_在古代中国已经肯定地发展了为人民和经人民同意的政府这一思想，但并不是人民确立的人民的政府||_民主是一个广义的人类理想，而不是一种政治机制形式||_民主的理想做法是：无为是重要的政策，不要去管理人民||_没有律师法律的作用总是消极的，人们认为去法庭是件丑事","在林语堂看来，中国人的民主气质表现在如下哪几个方面？(  )??_维护国家和平和秩序并不依赖于政府或士兵，而百分之九十依赖于人民的自治||_自秦朝因独裁试验而导致灭亡以来，武力早就被认为不实际而被摒弃||_士兵受人蔑视，在政府正常运作中从来不指靠它们。||_“文武“之间有着尖锐的区分，前者总是由于后者","在林语堂看来，以下哪些因素对中国是民主的发展作出了积极的贡献？（  ）??_自汉代以来，中国社会一直是真正的无阶级社会||_科举制度存在了大约一千五百年，其选拔人才的方式形成了一个不断变化的学者统治阶级阶，确保乡下人才的崛起||_从很早的时候，反抗的权力论就得到完善||_“天命“－统治者接受上天的指派，为了人民的幸福去统治人民。统治者若是滥用权力则会自动丧失其统治权","儒学和中国式民主的关系表现在如下哪几个方面？（  ）??_中国没有发展出来议会制、选举统治者以及民权可以说受到儒学思想的影响||_儒学德政融合，强调道德和谐作为政治和谐的基础，以及统治者和被统治者之间”斗争“思想的缺席||_议会制的哲学基础是对统治者的不信任，儒学却暗示着对统治者的天真信任||_儒家的政治理想是严格的无政府主义，人们的道德修养使得政府的存在没有必要","《尚书》之所以重要，原因在于（ ）。??_它包含最早的历史文献和最早的中文著述||_它包含着深刻的道德智慧||_它是儒家道德化天赋等思想的源泉||_它是孟子“仁政”、“家长制”思想的重要来源","《尚书》中《咸有一德》《泰誓》《召诰》直接共同体现了什么思想？（ ）??_民主思想和原则||独裁思想||兼爱思想||战争思想","公元前213年，秦朝第一位皇帝焚书坑儒，大部分儒家著作都被烧毁。秦朝灭亡后，古文《尚书》不断被人发现，其中最重要的文本是？（ ）??_孔子旧宅墙壁中发现的||伏胜旧宅墙壁中发现的||孟子旧宅墙壁中发现的||荀子旧宅墙壁中发现的","最早讲授今文《尚书》的人是（ ）。??_伏胜||孔安国||郑康成||晁错","与古文《尚书》相比，今文《尚书》的内容较为丰富和完善。??对||_错||||","《尚书正义》的作者孔颖达生活的时代是（ ）。??汉代||_唐代||秦代||明代","从唐代到林语堂生活的时代，社会上流传的标准《尚书》文本是（  ）。??_《尚书正义》||《孔传古文尚书》||《古文尚书疏正》||《尚书今古文注疏》","在林语堂看来，《尚书》的诸多“文本批评家”的论述都（  ）。??科学||严谨||_不科学||博学","《尧典》：尧，相传是我国原始社会后期著名的氏族首领，名叫放勋，属于陶唐氏，所以又称唐尧。“典”，《说文》解释为“大册”，是“五帝之书”。《尧典》是后代史官追叙尧事迹的史书，成书年代不可考，大约在周初秦汉之间。《尧典》记叙的禅让帝位、公开议定百官以及用东西南北四方与春夏秋冬四时相配等，为研究我国原始社会后期的政治制度和古代思想、习惯提供了值得注意的资料。??_对||错||||","在《尧典》中，尧任命（ ）负责制定了历法。??_羲氏||_和氏||仲氏||丹朱","在《尧典》中，尧治理天下的时代，滔滔洪水到处危害人们，为了治理洪水，尧最初任命（ ）负责。??丹朱||共工||_鲧||禹","在《尧典》中，尧在考虑帝位继承人的时候，主要关注的是（ ）。??地位||血缘||才智||_德行","在《尧典》中，舜帝在位时，命令（ ）管理音乐、诗歌。??禹||俞||_蘷||龙","在《大禹谟》中，伯益，要达到什么样的状态，“四方各民族的首领就会来朝见天子了”？（ ）??_警戒不要失误，不要放弃法度，不要优游于逸豫，不要放恣于安乐||_任用贤人不要怀疑，罢去邪人不要犹豫||_可疑之谋不要实行，各种思虑应广阔||_不要违背治道获得百姓的称赞，不要违背百姓顺从自己的私心","在《大禹谟》中，舜最终把帝位让给了（ ）。 ??_禹||许由||伯益|| 皋陶","在《大禹谟》中，下列哪一项不属于舜把帝位让给禹的理由？（ ）??_洪水警戒我们的时候，实现政教的信诺，完成治水的工作||_能勤劳于国，能节俭于家，不自满自大||_不自以为贤，所以天下没有人与他争能||两人的私人关系比较好","在《大禹谟》中，禹奉舜的命令去征讨苗民，下列哪一项不属于他征讨的理由？（ ） ??昏迷不敬，侮慢常法，妄自尊大||违反正道，败坏常德||贤人在野，小人在位||_屠杀顺帝的百姓","在《皋陶谟》中，禹和皋陶认为，治理国家需要靠（ ）。??_德||礼||刑||法","在《皋陶谟》中， 禹认为：能识别人就是明智，就善于用人；能安定民心就是慈爱，百姓都会怀念他；这样就能成功治理天下。??_对||错||||","在《五子之歌》中，启的儿子太康的统治被（ ）推翻？??_后羿||自己的兄弟||共工||商汤","《五子之歌》主要包含了天下兴亡的经验教训和悲叹自身凄凉在处境等内容。??_对||错||||","《汤诰》中商汤认为，夏桀灭亡在原因在于（ ）。??_灭弃道德||_滥用威刑||_施行虐政||_天道福佑善人惩罚坏人","在《太甲中》中，伊尹教导太甲做一个好国君要避免哪些？（ ）??实行德政，孝顺先人，恭敬臣下||要重视自身在修养，克制欲望和安乐||要聪敏，听从有得之人||_重视法度，遵循礼制","在《太甲中》中，伊尹和太甲的关系是（ ）。??师徒||父子||_君臣||兄弟","在《太甲下》中，伊尹认为怎样才能使国家永久保持在美好之中？（ ）??_敬天爱民取信于鬼神||_修行自己在品德，重用有德行的人||_居安思危，善始善终||_重视道义","《尚书咸有一德》一文的主题是（ ）。??_一德之事||任官唯贤||服务百姓||为政谨慎","《尚书咸有一德》的作者是（ ）。??_伊尹||太甲||商汤||启","《说命上》中武丁是如何得到他的宰相傅说的？（ ）??从官员中提拔||科举考试||大臣推荐||_梦中梦到他的形象，然后详细画出了他的形象，使人拿着图像到天下普遍寻找，最终找到","《说命中》中，傅说出的一句包含朴素唯物主义史观的经典名言是？（ ）??不惟逸豫，惟以乱民||惟治乱在庶官||礼烦则乱，事神则难||_知之艰，行之惟艰","《说命下》中，傅说是怎样教导武丁学习的？（ ）??_要求增多知识，这是想建立事业的表现，值得称赞。||_要学习古训，才会有所得。||_学习要心志谦逊，务必时刻努力，所学才能增长，道德才能积累。||_教人是学习的一半，心思常在学习，道德的增长就会不知不觉了。","《泰誓》，泰，《史记》作太。太是极大。武王伐纣，大会诸候。武王向广大诸侯誓师，所以叫做《泰誓》。本篇是记述周武王十三年诸候大会于孟津，武王告诫友邦诸候和治事大臣的话。??_对||错||||","在《泰誓上》中，周武王指出，他讨伐商纣王的理由在于（ ）。??_生活奢侈腐化||_推行暴政，残害良臣百姓||_不敬上天祖先神灵||_失去了民心，人心离散","在《泰誓中》中，武王分析了敌我的力量，下列哪一项不属于自己的优势？（ ）??代表天意||受到人民的拥护||_力量更强大||同心同德","《尚书，金滕》表现的是（ ）对周武王、成王的忠诚。??太公||召公||_周公||管叔","《召诰》中，周成王在位时，决定营建新都城（ ）。??镐京||_洛邑||亳||殷","《召诰》中，周成王派哪些大臣去确定新都城的地址？（ ）??太公||_召公||_周公||管叔","在《召诰》中，在召公对成王的勉励中，我们可以看出他的天命观是，天命不常，因此需要时时小心谨慎。??_对||错||||","《秦誓》，秦穆公誓众之辞的简称。誓，是一种有约束性和有决断意义的语言。此篇也出于史官记录。文辞扼要生动，语意恳切，含有自我儆戒之诚意。是《尚书》中最后一篇。??_对||错||||","在《秦誓》中，下列哪项不是秦穆公的思想？（ ）??真诚地自我悔过和儆戒。||_自我赞美与激励。||重用直言敢谏的贤臣。||远离花言巧语缺乏深思的谋臣。","下列哪些思想属于孟子对民主原则的贡献？（  ）??_“圣人，与我同类者”||_“民为贵，社稷次之，君为轻”||_国王必须与民同乐||_“君之使臣如手足，则臣视君如腹心“","下列孟子的哪一理论是中国政治哲学的基石？（  ）??_”仁政“论||王道||独裁道||“性善”论","孟子大约和下列哪些西方理论家大致生活在同一个时代？（ ）??_柏拉图||_亚里士多德||苏格拉底||毕达格拉斯","下列哪种思想不属于孟子的观点？（  ）??相信人性的内在善，认为教养在于寻求和恢复人身上的原善||_相信人性的内在恶，人的本性应该受到约束||相信怜悯感、是非感、正义感是人天生就有的 ||相信在人身上存在着高度理想主义的“浩然之气”","在孟子初到魏国时和梁惠王的对话中，孟子把（ ）放在了第一位？??_仁义||利益||战争||和平","《孟子·梁惠王》中，孟子和梁惠王在沼上的对话体现了孟子的（ ）思想？??_与民同乐||实行仁政||以德治国||以法治国","《孟子·梁惠王上·寡人之于国也》体现了孟子的（ ）思想? ??_行王道||_施仁政||_保民而王||_“民本”思想","《孟子·梁惠王上·寡人愿安承教》不能体现出（ ）思想？??谴责“率兽而食人”的暴政||赞赏推行仁政||_赞赏推行霸道||保民而王的“民本”思想。","《孟子·晋国，天下莫强焉》体现了孟子的（ ）思想？??_保民而王||_仁者无敌||实行法治||好战思想","《孟子见梁襄王》体现了孟子实行仁政者得天下，得民心者得天下的思想。??_对||错||||","《齐桓、晋文之事》中，齐宣王在见到孟子前，倡导（ ）。??王道||_霸道||_武力||仁政","《齐桓、晋文之事》中， 孟子认为齐宣王具有“保民而王”的基本条件，原因在于他有（ ）。??称霸的野心||推崇武力||_不忍之心||他实行了仁政","《齐桓、晋文之事》中， 孟子认为齐宣王虽然具有了“保民而王”的基本条件，但是他仁心未及于民，未成王道，原因在于他没有能力这样做。??对||_错||||","在《齐桓、晋文之事》中，下列哪项不是孟子提出的推行“王道”的方法是（ ）。??制民之产||谨庠序之教||申之以孝悌之义||_具有不忍之心","《庄暴见孟子》体现了孟子的（ ）思想？??_与民同乐||_实行“仁政”||_礼乐治天下的思想||_得民心者得天下","《孟子·文王之囿》体现了孟子的（ ）思想？??_与民同乐||_民本思想||_仁政思想||_与百姓利益与共思想","《孟子•所谓故国者》主要体现了孟子对（ ）的论述。??_选拔人才的方法||治理国家在方法||推行仁政的方法||实行王道的方法","《孟子·汤放桀》中，孟子对商汤流放夏桀，周武王讨伐商纣持否定态度。??对||_错||||","《孟子·齐人伐燕》中，孟子认为，攻打占领他国要重视（ ）。??武力||智慧||_民意||国家实力","《孟子·邹与鲁哄》中，孟子认为，要赢得战争，靠的是（ ）。??长官的努力||_百姓的支持||_国君对百姓的仁政||武力","在《孟子·人皆有不忍人之心》中，孟子提出人的“四端”，他们是（ ）。??_仁||_义||_礼||_智","在《孟子·天时不如地利》中，孟子认为，要取得战争的胜利，下列哪个因素是最重要的？（ ）??天时||地利||_人和||武力","在《孟子·使毕战问井地》中，孟子向滕文公的臣子毕战介绍了如何实行井田制的一些情况。??_对||错||||","在《孟子·戴盈之曰》中，孟子的话告诉我们一个道理：知道错了的时候，要及时改正，决不能借故拖延，明知故犯。??_对||错||||","在《孟子·陈仲子岂不诚廉士哉》中，孟子对陈仲子的行为评价不包括（ ）。??_值得赞赏提倡||走极端||酸腐，虚伪||不合儒道","在《孟子·天下有道》中，孟子认为，什么是天下有道的情况？（ ）??_小德役大德||_小贤役大贤||大德役小德||大贤役小贤","在《孟子·桀纣之失天下也》中，孟子认为桀纣失天下的原因不包括（ ），体现出了孟子的民本思想。??失去了民心||失去了百姓的支持||_他们过分重视以民为本||他们不关心百姓的利益","在《孟子·求之也为季氏宰》中，体现了孟子的实行仁政，反对战争的思想。??_对||错||||","在《孟子·君之视臣如手足》中，体现了孟子的平等思想。??_对||错||||","在《孟子·齐人有一妻一妾》中，孟子通过这个寓言讽刺的是他那个时代不择手段去奔走于诸侯之门，求升官发财的人，他们在光天化日下冠冕堂皇地自我炫耀，暗地里却行径卑劣，干着见不得人的勾当。??_对||错||||","在《孟子·尧以天下予舜》中，体现了孟子的（ ）思想？??_天命思想||人为思想||_民本思想||官本思想","在《孟子·性犹杞柳也》中，孟子认为，提倡仁义违背了人的本性。??对||_错||||","在《孟子·性犹湍水也》中，告子认为人的本性没有善与不善的区分，孟子认为人的本性是善的。??_对||错||||","在《孟子·食色性也》中，告子认为：“仁是生自内心的，不是外因引起的；义是外因引起的，不是生自内心的。”孟子认同他这个观点。??对||_错||||","在《孟子·富岁，子弟多赖》中，孟子认为：人的本性是相同的，之所以表现出外在的区别，是由于受到外部环境的影响。??_对||错||||","在《孟子·富岁，子弟多赖》中，下列哪项不是孟子的观点？（ ）??_人的本性是不同的||人的本性是相同的||人的本心是相同的||人心都爱好理义","在《孟子·牛山之木尝美矣》中，孟子认为，人的本性都是善良的。有些人所以表现出恶心，是因为他们的善心没有得到好好的保养。??_对||错||||","在《孟子·无或乎王之不智慧》中，孟子认为，人之所以表现出智慧的差异，原因在于他们先天禀赋的差异。??对||_错||||","在《孟子·鱼，我所欲也》中，孟子主要探讨的是（ ）。??_生死观||美丑观||是非观||善恶观","在《孟子·仁，人心也》中，孟子认为，学问之道的目的是（ ）。??增加知识||获得真理||明辨是非||_找回他丢失了的善心","在《孟子·人之于身也，兼所爱》中，孟子认为，人的保养应分清轻重缓急，人应该最重视保养的部分是（ ）。??手指||耳眼||肩背||_善心","在《孟子·天爵》中，孟子认为，天爵和人爵比起来，人爵更重要。??对||_错||||","在《孟子·欲贵者》中，认为，人应该最尊贵的是（ ）。??_仁义||赞誉||美名||锦衣美食","在《孟子·人皆可以为尧舜》中，孟子认为（ ）才能拥有尧舜之道，成为像尧舜那样的人？??拥有智慧||拥有知识||拥有地位||_践行孝悌","在《孟子·天将降大任于斯人也》中，孟子提出了一个中心论点，就是“生于忧患，死于安乐。”??_对||错||||","在《孟子》中，孟子说，“民为贵，社稷次之，君为轻”，体现了他的民本思想。??_对||错||||","下列有关墨子的说法中，哪些是正确的？（  ）??_他是中国唯一的本土宗教大师 ||_墨子是从提出反儒家学说的教义中兴起来的||_在中国哲学家中，只有他把博爱做为和平的基础，表明上天同样地爱人，因此最接近基督教教义||_在林语堂的时代，墨子的文本是中国古代文本中最完全为人所忽略的","墨子的反儒家学说表现在哪几个方面？（  ）??_“被周道而用夏政”||_针对孔子的命运论，他撰写了三篇“非命”||_针对孔子的奢华，它撰写了“节用”和“节葬”||_针对孔子的不可知论，他撰写了三篇“名鬼”","下列哪些思想是属于墨子的？（  ）??_兼爱、非攻||_利他主义||_严格要求有为，表现出极大的福音热情||_提倡节俭和艰苦生活","下列哪一项不是墨子学说突然中断的原因？??_受到迫害||孟学的兴起战胜了墨家的影响||汉代皇帝对儒学的推崇||堂吉诃德式的英雄主义和极端利他主义并不符合中国人的常识","在林语堂看来，有关商鞅的说法正确的是（  ）。??_他是中国的法西斯主义者，他的学说是活生生的中国极权主义的翻版||_他提倡农业和战争，相信农民是最好的士兵||_他赞美战争，颂扬武力统治||_他的学说的直接运用使独裁的秦国统治了整人中国","在《法仪》中，墨子认为，最好用（ ）作为治理国家的法则？??父母||师长||国君||_上天","在《法仪》中，下列哪项不是墨子所认为得用天作为治理国家的法则的理由？（ ）??它运行广大无私||它的恩施深厚而不自居||它的光耀永远不衰||_它具有至高无上的地位","在《墨子尚同下》中，墨子认为，居上位的人要想通过施政，把国家百姓治理好，前提条件是：了解下面的实情对百姓的善与不善很清楚。??_对||错||||","在《墨子尚同下》中，墨子认为，居上位的人（ ）才可以获知下情？??派官吏到民间了解下情||让各级官吏向上汇报||通过诗官采风||_向上统一意见","在《墨子尚同下》中，墨子认为，古时天子设立三公、诸侯、卿、宰、乡长，家君等各级官吏，最主要在目的是（ ）。??让他们富贵游乐||_协助自己治理刑政||取悦自己喜欢的人||_分授职责，使他们助天明治。","在《墨子尚同下》中，墨子认为，要想把家族、国家、天下治理好，必须遵循（ ）原则。??_向上统一启发的原则||分级治理的原则||赏罚分明的原则||以仁治国的原则","在《墨子兼爱中》中，墨子认为，天下祸患、掠夺、埋怨、愤恨产生的根源在于不相爱。??_对||错||||","在《墨子兼爱中》中，墨子认为，在现实生活中实行“兼相爱，交相利”的困难在于：居上位的人不用它行之于政，士人不用它实之于行。??_对||错||||","在《墨子兼爱下》中，墨子认为，“兼相爱”理论上虽然说得通，但在现实生活中却不具有可行性。??对||_错||||","在《墨子兼爱下》中，墨子认为，“兼相爱”在现实生活中却不具有可行性。原因在于：爱人的必被人爱，而憎恶人的必被人憎恶。而人们都喜欢前者而不喜欢后者。??_对||错||||","在《墨子非攻上》中，墨子认为，天下最大的过错在于攻打他国，这是最大的不道义，体现了墨子的反战思想。??_对||错||||","在《墨子非攻中》中，下列哪一项不是墨子反对战争的理由？（ ）??对国家和百姓都造成了极大在创伤||即使战争胜利，其所失去的也大于所得到的||极大地损耗了国力，造成人心离散||_它使国君不能享受安乐生活","在《墨子非攻下》中，墨子认为，发动战争上不能符合上天的利益，于中不能符合鬼神的利益，在下不能符合人民的利益。??_对||错||||","在《墨子非攻下》中，墨子认为，战争的后果在于（ ）。??_战争破坏国家的统治秩序。||_影响了百姓的正常生产。||_造成了巨大的财产损失。||_造成了巨大的人员伤亡。","在《墨子天志上》中，墨子认为，上天爱好义而憎恶不义的原因在于：有义的就生存，无义的就死亡；有义的就富有，无义的就贫穷；有义的就治理，无义的就混乱。??_对||错||||","在《墨子天志上》中，墨子所领会到的天意是（ ）。??武力征伐||_仁义政治||暴力政治||人人仇杀","在《墨子天志中》中，墨子认为，当时的所谓君子存在的问题是：不能领会天意，明白小的方面不明白大的方面。??_对||错||||","在《墨子天志中》中，墨子认为，天意反对人与人之间的仇杀、战争，而希望人们相互之间“兼相爱，交相利”。??_对||错||||","在《墨子天志下》中，墨子认为，当下的所谓君子，对于小的方面如偷窃、抢劫，知道不仁不义的道理，而对于大的方面如战争则不明白其中的道理。??_对||错||||","在《墨子非儒下》中，墨子认为，孔子的行为污邪诈伪，原因在于：在饥饿困逼时就不惜妄取以求生，饱食有余时就用虚伪的行为来粉饰自己。墨子对此进行了辛辣的嘲讽与批评。??_对||错||||","在《墨子耕柱》中，通过巫马子和墨子的对话，兼爱天下，施行仁义，都应该出自人的内心，而不应该以自身的利益为标准。??_对||错||||","大约在公元前五百六十年前后的二十年里诞生了世界上最伟大、最具影响力的三位思想家，分别是（  ）。??_老子||_佛||_孔子||耶酥","孔子学说中的“礼”具有哪些内涵？（  ）??_从最狭义上讲，它意为“礼节”、“礼仪”，或仅仅为“礼貌”||_在历史意义上讲，它意指理性化的封建秩序体制||_在哲学意义上讲，它意为一种理想的社会秩序，“物在其位”||_在个人意义上讲，它意为神圣虔诚的心理状态，非常接近“信仰”","在林语堂看来，现代世界随波逐流是由于缺乏实在统一的信仰结构，关涉上帝、自然以及人在宇宙中的地位。??_对||错||||","在中国学者看来，儒教被认为是“礼教”，即“道德秩序的宗教”。政治秩序隶属于道德社会秩序并且以道德社会秩序为基础。??_对||错||||","下列有关孔子说法正确的是（  ）。??_孔子认为自已“述而不作”||_孔子的学说与历史学说之间有着密切的联系||_孔子特别钟情于历史研究，是当时最伟大的古籍编纂者||_孔子在一大堆历史体系中创建了一个清晰明确的社会道德哲学体系","下列有关《论语》说法正确的是（  ）。??_它是儒家学说的精华，不讲节奏，不讲顺序||_它是对中华民族的馈赠 ，智慧深邃，格调成熟||_它受到对人类问题进行过深思的人们的欣赏，笔调柔和，语调轻缓||_它两千多年来一直激发着年轻探索的智者，对历代人产生着经典永恒的影响","叶公问孔子于子路，子路不对。子曰：女奚不曰．其为人也．发愤忘食，乐以忘忧，不知老人将至云尔。”体现孔子是一个（ ）的人？??_为学至上||无自知之明||老年健忘||有心理疾病","三人行，必有我师焉，择其善者而从之，其不善者而改之。表现出了孔子的（ ）。??_求知态度||学习方法||修身做人||为政态度","子曰：“吾十有五而志于学，三十而立，四十而不惑，五十而知天命，六十而耳顺，七十而从心所欲，不逾矩。”这里的“学” 是指（ ）。??自然科学知识||_仁义道德的规范||科学技术||心理","从“子不语怪、力、乱、神”可以看出孔子对鬼神的态度是（ ）。??_敬而远之||诚心崇拜||热烈追求||非常惧怕","孔子的下列哪位得意弟子死后，孔子“哭而恸”，非常悲伤？（ ）??子路||曾皙||_颜回||公西华","孔子一生以四绝“勿意、勿必、勿固、勿我”要求自己。对这句话的理解，正确的是（ ）。??_ 勿意”的意思是指做事不能凭空猜测主观臆断||_“勿必”的意思是指对事情不能绝对肯定||_“勿固”的意思就是不能拘泥固执||_“勿我”的意思就是不要自以为是","颜渊问为邦。子曰：“行夏之时，乘殷之辂，服周之冕，乐则韶舞。放郑声，远佞人。郑声淫，佞人殆。”表现出孔子的历史观是（ ）。??进步的||_退步的||_复古的||革新的","在孔子下列弟子的志向中，孔子最认同的志向是（ ）。??千乘之国，摄乎大国之间，加之以师旅，因之以饥馑；由也为之，比及三年，可使有勇，且知方也||方六七十，如五六十，求也为之，比及三年，可使足民。如其礼乐，以俟君子||宗庙之事，如会同，端章甫，愿为小相焉||_莫春者，春服既成，冠者五六人，童子六七人，浴乎沂，风乎舞雩，咏而归","下列有关孔子“食不厌精，脍不厌细”、“割不正不食，不得其酱不食”，说法错误的是（ ）。??思是吃东西不厌其烦的追求精致||现出孔子对饮食非常讲究||表现出孔子对完美的追求||_表现空中一心追求道，对饮食不甚讲究","子曰：“观过，斯知仁矣。”意思是说：“观察各种做人做事的错误，就知道仁道的修养了。”简而言之就是从他人或自身社会生活实践的失误中认识人性，认识人生，认识自己。从而知道为人一生的修养，因而掌握人生的成就。??_对||错||||","在《论语阳货欲见孔子》的故事中，孔子去见了阳货，原因在于（ ）。??阳货是有仁德的人，所以孔子愿意为他效力||阳货是鲁国腐败的权臣，孔子惧怕权势，所以只好去见他||_阳货是鲁国腐败的权臣，但孔子从礼制的角度出发，决定去见他||阳货是孔子的好朋友，所以很乐意去见他","在《论语季氏将伐颛臾》的故事中，孔子对自己的学生冉有持（ ）态度。??赞赏||鼓励||失望||_责骂","子曰：“知之为知之，不知为不知，是知也”表现出了孔子的（ ）。??_求知态度||学习方法||修身做人||生活态度","《论语》中的“见贤思齐焉，见不贤而内自省也”翻译成白话文是（ ）。??遇到贤能的人便超过他，见到没有才能的人就要自我反省||_见到贤人就想一想如何与他看齐，见到不贤的人就应该反省一下有没有与他相同的毛病||见到贤能的人就考虑自己和他一样有贤能，见到没有才能的人就想一想自己也有什么不好的地方||看见贤能的人相互学习，看见没有才能的人互相省察","子曰：“知之者不如好之者；好之者不如乐之者。”一句话是在强调（ ）的重要性。??_兴趣||意志||知识||品德","子曰：“人能弘道，非道弘人。”强调了道的重要性。??对||_错||||","子曰：“三军可夺帅也，匹夫不可夺志也。”强调了( )的重要性。??将帅||_意志||三军||个人","子曰：“中庸之为德也，其至矣乎！民鲜久矣。”意思是说：“中庸作为一种道德，该是最高的了吧！人们缺少这种道德已经为时很久了。”表现出孔子对中庸之德的推崇。??_对||错||||","下列哪一句不是孔子的言论？（ ）??君子喻于义，小人喻于利||君子和而不同，小人同而不和||君子求诸己，小人求诸人||_天时不如地利，地利不如人和","子曰：“君子谋道不谋食，……”表现出了孔子的（ ）思想？??_对精神生活的重视||对物质生活的重视||对科技文明的重视||对日常生活的关注","《论语孟武伯问子路仁乎》中，孔子评价自己的学生，更看中他们的（ ）。??军事，||内政，||外交。||_仁德。","《论语》中“乡愿，德之贼也”中的“乡愿”指怀念家乡的心愿。??对||_错||||","在《论语君子有三戒》下列哪一项不是“三戒”之一？（ ）??女色。||争斗。||贪婪。||_无德。","子曰：“巧言令色，鲜矣仁”，表现出孔子对满口讨人喜欢的花言巧语，满脸的子贡问政伪善神色的人的厌恶。??_对||错||||","《论语自贡问政》中，孔子认为，在治理国家的各个要素中，最重要的因素是（ ）。??食物||军备||法律||_人民的信任","子曰：“其身正，不令而行;其身不正，虽令不从”统治者本身言行正当，即使不下命令，百姓也会跟着行动，统治者本身言行不正当，即使三令五申，百姓也不会听从。 说明当政者，领导者，必须以身作则，为人表率。??_对||错||||","子曰：“学而不思则罔，思而不学则殆”强调的是（ ）的重要性。??求知态度 ||_学习方法||修身做人||生活态度","英国绅士的精华是与它的同胞鲜明区分开来，儒家文化的精华是努力寻求道德上的平庸。??对||_错||||","下列有关《中庸》说法正确的是（  ）。??_要实现道德上的平庸只有守持中庸之道||_在儒家学者看来，中庸学说是人类所有行为的基本哲学||_中庸代表着儒家道德哲学的最佳哲学方法。||_《中庸》最初是从《礼记》第三十一章中抽取出来的 ","《中庸》的作者通常被认为是（ ）。??_孔子||子思||孟子||荀子","在《中庸》中，作者认为，要想使天地万物各在其位，社会秩序井然，人人心平气和，天下太平无事，关键在于做到（ ）。??慎独||修道||率性||_中和","在《中庸》中，作者认为，一般人很难做到守持中庸之道，其原因不包括（ ）。??聪明人往往认识过了头，走了极端||愚蠢的人智力不及，不能理解它，这又是一个极端||很多人不能持之以恒地坚持它||_很多人不了解中庸","在《中庸子路问强》中，孔子认为，中庸”是最高的道德标准，只有那些保持中立不偏不倚的人，也即守持“中庸”之道的人，才是最强大的人。??_对||错||||","在《中庸》中，作者认为，“道”所具有的特点，不包括（ ）。??道和人须臾不可分离||道具有普遍适应性，普通人和修养高的人都可以理解他||_道高深莫测，普通人难以理解和实行||只有道德修养高的人才能进入”道高深精妙的境界”","在《中庸》中，作者提出了道的标准是（ ）。??_道不排斥他人，可以根据各人的情况实行，做到忠恕||_安于现在所处得位置，做自己该做的||_应该循序渐进，从身边的事做起||_安于现状，不生非分之想","《中庸》认为，处理君臣、父子、夫妇、兄弟、朋友这五项伦常关系要靠的是三种德行：智、仁、勇。??_对||错||||","《中庸》认为，治理国家和天下有九条原则，其中首先要做到的是（ ）。??_修养自身||尊崇贤臣||亲爱亲族||爱民如子","《中庸》认为，要得到在上位的人和朋友的信任，要能孝顺父母，必须遵循上天的原则，那就是（ ）。??仗义||尽职||有上进心||_真诚","《中庸》认为，真诚的功用非常重大，它可以使自己立于与天地并列为三的不朽地位。??_对||错||||","《中庸》认为，儒学修身的要求就是，生命不息，真诚不已。不仅如此，它还要显露发扬出来，达到悠远长久，广博深厚，高大光明，从而承载万物，覆盖万物，生成万物。这正是天地的法则。??_对||错||||","《中庸》认为，要通行无阻地实行圣人之道，必须做到（ ）。??_尊崇道德修养||_追求知识学问||_身居高位不骄傲，身居下位不自卑||_明哲保身","孔子主张“克己复礼”，在《中庸》看来这种“礼”是指（ ）。??皇帝时的“礼”||夏“礼”||殷“礼”||_周“礼”","《中庸》的最后，作者为我们塑造的孔子形象是：有伟大的德行，具有崇高不朽的形象。可以与天地比肩，与日月同辉，是后代人敬仰的楷模。??_对||错||||","有关《诗经》，下列说法正确的是（ ）。??_据史料记载，它是孔子从三千首古诗中选取三百零五首，根据音乐进行排列编篡而成||_它大部分是民歌或“国歌”，有些是皇室祭祠时吟唱的圣歌||_它产生的背景是：古代官员了解民情每年一次采风的习俗，目的是体察民意，因此里面包括一些讽刺政府的作品||_它奏响了古代人民的声音，新鲜直率，毫无矫揉造作","有关屈原，下列说法错误的是（ ）。??他是中国最伟大的诗人之一||他的诗歌具有强烈的情感||他的诗歌能够表现丰富的神话细节以及清醒的想像力，在中文诗中很难读懂||_他的诗歌跟儒家时代的中国诗歌或后来唐朝的诗歌属于同一类型","下列有关李白诗歌的说法，正确的是（ ）。??_李白诗歌的主要特点是活力锐气、浪漫、狂放不羁以及神仙般的才艺||_李白拥有真正音乐的灵魂，一般人很难理解他的魅力和旋律||_他的诗自己在鸣响，极其令人信服且无须费力气||_他使用的语言逼真，想简单就简单，想华丽就华丽","有关尼姑思凡的戏剧诗，下列说法错误的是（ ）。??表现了中国式的幽默||表现了中国式的常识||表现了非宗教的态度||_不太为中国观众所喜爱","有关中国“鼓词”，下列说法正确的是（ ）。??_“鼓词”是中国最为流行的一种说书形式，这种素材可以被认为代表着中国民间诗歌||_孟姜女的故事是以“鼓词”的说书形式流行的||_鼓词的作者一般不为人所知，但职业说书人手中都有许多产生于戏剧的文学词语，他们把他流传下来并进行改动，从而适合自己的目的||_他们的语言具有一定的文化性，具有让普通人听得懂的伟大长处","有关孟姜女的故事，下列说法错误的是（ ）。??它是中国呢儿童最熟悉的故事之一||它讲述的是在公元前三世纪，一位新妇去寻找被征招修筑长城的丈夫。看到丈夫尸骨时，她痛苦流涕，结果把一大段长城给冲开了||这个故事是在真实故事基础上的修改，在汉代立刻受到欢迎||_两千年来曾失去其独到的魅力","中国古代，也可能是世界上最古老的抒情诗是(  )。??_《湛露》||《将进酒》||《金陵酒肆留别》||《子衿》","《柏舟》这首诗反映了《诗经》时代民间婚恋的现实状况：姑娘爱恋一个男子，却遭到了母亲的反对。但姑娘坚决反对，表现出她坚贞的爱情。这也表明了礼教的贞洁观念已通过婚俗和舆论干预生活。??_对||错||||","有关《终风》，下列说法正确的是（  ）。??_以女子的口吻，写她因丈夫的肆意调戏而悲凄||_但丈夫离开后，她又转恨为念，忧其不来||_夜深难寐，希望丈夫悔悟能同样也想念她||_其感情一转再转，把那种既恨又恋，既知无望又难以割舍的矛盾心理真实地传达出来了","《国风·郑风·将仲子》， 所表现的的男女交往逐渐森严时期，一位青年女子在一这种舆论压迫下对青年男子热烈的爱情表达。??对||_错||||","有关《新台》一诗，下列说法错误的是（ ）。??_本诗表现的是男女间纯洁的爱情||本诗讽刺卫宣公强占儿媳的丑陋。诗中反复以蛤蟆作比喻，突现其丑陋的形象||一再与“新台”的鲜亮、河水的盛大作对照，反衬卫宣公的丑态||美丽鲜明的亭台上，踞着一个丑陋的瘌虾蟆，拥抱着一个天仙似的女人，漫画的笔法入木三分","《君子于役》抒写在家的思妇盼望久役在外的丈夫回家的感情，诗选用了夕阳下山、牛羊牧归的场景触动的情感 ，所谓触景生情，自然会引起一番愁肠，但她又思念化为祝愿苟无饥渴，聊以慰藉，又可叫人体味这位思妇的温存了。??_对||错||||","有关《诗经狡童》下列说法错误的是（ ）。??描写女子因男子的不理睬，不共食，而寝食难安||_诗写得非常华丽精工，选择的事物是日常生活场景||诗歌表现的是一种失恋，或者一种暂时的小误会||女子以娇嗔口吻，“彼狡童兮”，责骂中带着的爱，也道出了真实的心理","《诗经子衿》表现了一位官员为了建功立业，而对人才的渴求。??对||_错||||","《载驱》描写讽刺文姜与庶兄襄公幽会的可耻行为。诗的描写主要是对照反衬，借车马的华贵，盛众反衬文姜行为的丑陋，尤其叙写文姜“岂弟”和乐，不以为耻，更是绝妙的讽刺。??_对||错||||","下列有关《诗经硕鼠》的说法，错误的是（ ）。??_表现了对田地里偷食粮食的大老鼠的愤怒||硕鼠用来比喻剥削无厌的统治者||有愤怒，更有在反抗，奴隶们在不堪忍受奴隶主剥削和压迫的情况下，准备远走逃亡||非常可贵的是，《硕鼠》提出了建立“乐土”“乐国”的美好理想，试图寻找一个没有剥削、没有压迫、人与人平等的社会","《诗经·鸱鸮》写于公元前1113年，武王的兄弟周公所作。武王去世，他的小儿子继位。他的两位兄弟谋反。周公帮助他与叛乱者作战三年。周公这首诗把试图破坏王国的反叛者比做猫头鹰。??_对||错||||","《载芟》是一首颂诗，描述的是春天国王举行亲犁仪式，在祭坛上祭祀社（土地神）和稷（五谷之神），祈祷富足丰年。??_对||错||||","有关《诗经楚茨》，下列说法错误的是（ ）。??诗中写统治者从农业中获得大量粮食||_商王祭祀祖先的乐歌||诗中描述了制作酒食的过程||诗中描述了祭祀的过程，向鬼神祈求无餍的幸福","《楚辞大招》在林语堂开来，应该是屈原所作，是屈原自招其魂。当时屈原已经被王宫放逐了九年。这时，他非常绝望，恐魂离体，性命将终。大招就是在这个时期创作的，诗人呼吁灵魂不要离开他。??_对||错||||","关于《楚辞大招》，下列说法正确的是（ ）。??_本篇开始按招魂词的固定格式陈述四方险恶，呼唤魂不要向东、向南、向西、向北。||_然后即写楚国宫廷的美味佳肴，音乐舞蹈美女之盛，宫室之富丽堂皇，苑圃禽鸟之珍异。||_最后夸饰楚国之地域辽阔、人民富庶、政治清明。||_对楚国遵法守道、举贤授能、步武三王一段的描写，实际上是屈原理想化了的美政。","有关《大招》的艺术特点，下列说法正确的是（  ）。??_本篇在结构上在结构上浑然一体，环环相扣，阐联顺当，前后照应。||_在语言描写上华丽多采，给我们展现出一幅幅奇谲诡异、绚丽多姿的画面。||_尤其是描写美人的一段，不仅描绘她们的容貌、姿态、装饰，而且深入展现其心灵性情，不同气质、不同状貌的美人纷纷登场亮相，具有浓郁的楚民族风范。||_全诗几乎都用四言句，显得简洁整齐、古朴典雅，反映了屈原早年的创作风格。","有关李白的诗歌《静夜思》，下列说法错误的是：??写远客思乡之情。||。以明白如话的语言雕琢出明静醉人的秋夜的意境。||它以清新朴素的笔触，抒写了丰富深曲的内容。||_想象新颖奇特，辞藻精工华美。","有关李白的诗歌《黄鹤楼送孟浩然之广陵》下列说法错误的是（ ）。??是一首送别诗，李白十分敬爱孟浩然，此番送别，情自依依||虽为惜别之作，却写得飘逸灵动||_表达了朋友离别时伤心凄凉的感情||辞美而不浮，韵远而不虚","李白的诗歌《早发白帝城》表现了诗人什么样的感情？（ ）??_愉快||悲伤||惆怅||忧愁","李白的诗歌《送友人》是一首送别作。但这首诗通过对送别环境的描写，表达了李白与友人的依依惜别之情。末句“萧萧班马鸣”增添了别时的惆怅。??_对||错||||","下列有关李白的诗歌《登金陵凤凰台》，说法正确的是(  )。??_是唐代伟大诗人李白登金陵凤凰台而创作的怀古抒情之作||_以登临凤凰台时的所见所感而起兴唱叹，把天荒地老的历史变迁与悠远飘忽的传说故事结合起来抒情言情||_表达了深沉的历史感喟与清醒的现实思索||_此诗气韵高古，格调悠远，体现了李白诗歌以气夺人的艺术特色","李白的诗歌《月下独酌》所表现的感情，不包括（ ）。??_欢乐||失意||孤独||郁愤","下列有关李白的诗歌《关山月》的说法，错误的是（ ）。??描绘了一幅清冷苍茫的月夜图，将关山边塞风光和戍边将士思乡情怀融入月夜高楼||表达了诗人对征人的关切和向往和平的思想感情||此诗气势博大，意境深远，读来哀婉凄凉而又雄浑悲壮||_体现出了他关心民生、悲天悯人博大的胸怀，表现出了诗人对未来和平的乐观态度","李白的诗歌《子夜吴歌·秋歌》表现的长安妇女们的的感情，不包括（ ）。??哀怨||凄苦||怀远||_欢乐","有关李白的诗歌《梦游天姥吟留别》下列说法错误的是（ ）。??诗写梦游名山，着意奇特，构思精密，意境雄伟||_一首记梦记实诗||感慨深沉激烈，变化惝恍莫测于虚无飘渺的描述中，寄寓着生活现实||内容丰富曲折，形象辉煌流丽，富有浪漫主义色彩","下列有关李白的诗歌《金陵酒肆留别》，哪个说法是错误的：??此诗是李白离金陵东游扬州时留赠友人的一首话别诗||_全诗表现了李白和金陵的朋友们离别时的凄凉和悲伤心情||全诗热情洋溢，反映了李白与金陵友人的深厚友谊及其豪放性格||全诗流畅明快，自然天成，语虽明浅，却清新俊逸，情韵悠长","李白的诗歌《蜀道难》，大约是唐玄宗天宝初年，李白第一次到长安时写的。《蜀道难》是他袭用乐府古题，展开丰富的想象，着力描绘了秦蜀道路上奇丽惊险的山川，并从中透露了对社会的某些忧虑与关切。??_对||错||||","下列有关李白的诗歌《将进酒》的思想情感，哪些说法是正确的？(  )??_表达人寿几何，及时行乐，圣者寂寞，饮者留名的虚无消沉思想||_表现了诗人自信为人的自我价值||_流露怀才不遇和渴望用世的积极思想感情||_情极悲愤狂放，语极豪纵沉着，大起大落，奔放跌宕","五回鼓词《孟姜女的传说》包括哪五回？（ ）??_离乡||_梦境||_村店过夜||_路叹认骨","下列有关《孟姜女的传说》的故事情节，正确的是（ ）。??_相传秦始皇时，劳役繁重，青年男女范杞梁、孟姜女新婚三天，新郎就被迫出发修筑长城。||_不久范杞梁因饥寒劳累而死，尸骨被埋在长城墙下。||_孟姜女身背寒衣，历尽艰辛，万里寻夫来到长城边，得到的却是丈夫的噩耗。||_她痛哭城下，三日三夜不止，城为之崩裂，露出范杞梁尸骸，孟姜女于绝望之中投海而死。","孟姜女哭崩长城的故事，反映了秦代徭役对百姓所带来的深重痛苦，是对秦王朝暴政的血泪控诉。??_对||错||||","在《孟姜女的传说》中，有关孟姜女的形象特征，概括正确的是：??_青春貌美的少妇||_意志坚定勇敢的女性||_守望夫妻真情的贞女||_勇于反抗封建权威的烈女形象","在《孟姜女的传说》中，范杞梁的形象特征，不包括（ ）。??是个文弱的书生||_是个体力强壮的农夫||气力单薄经不起折腾||与孟姜女夫妻恩爱，情深","在《孟姜女的传说》中，负责修建长城的秦始皇的大将是：??白起||_蒙恬||王翦||蒙武","在戏剧《尼姑思凡》中，有关小尼姑的说法，错误的是（ ）。??_因看破空门自己落发入佛院||因自幼体弱多病被父母寄养在寺院||贪恋世俗爱情生活||对佛院生活厌倦","传统中国与现代西方世界的区别是（ ）。??_中国成人相信仙人，西方儿童相信之||_中国具有信仰的能力，西方现代世界缺失之||_中国相信诗意真理和想象真理，西方相信可证实的真理，这就是西方再也产生不了与宗教相关联的伟大神话||_中国具有纯朴的天真，现代西方的自我意识却很强","下列出自东汉后期应劭的《风俗志》中的故事有(  )。??_《二母争子》||《中国的灰姑娘》||_《缣之讼》||《倩娘的故事》","在《二母争子》的故事中，丞相黄霸是依据发自内心的母爱来判断婴儿真正的母亲。??_对||错||||","在《缣之讼》的故事中，丞相薛宣以依据（  ）确定缣的真正主人。??_两人在宣判后的外在表现||_推测两人宣判后行为中体现的内在心理||恐吓||刑讯逼供","《中国的灰姑娘》原文出自《酋阳杂俎》，作者是（ ）。??应劭||_段成式||干宝||沈复","在《中国的灰姑娘》中，有关叶限说法正确的是(  )。??_非常善良、聪明，勤劳||_受到后母的虐待||_富有反抗精神||_受到神灵的护佑","下列说法中，对《中国的灰姑娘》的理解错误的是（ ）。??叶限的好运表面看来是鱼给的，实际上是她的善良带来的||叶限暗中去参加洞节，是对后母的无声的反抗，也侧面反映出洞节的吸引力||_叶限的后母，妹妹被飞石击死，洞人为她们建懊女冢，以示追悔||这个故事借助神力的不可抗拒，警示人们要远离邪恶，不要贪得无厌","《倩娘的故事》以离奇怪诞的情节，反映了当时青年男女要求婚姻自由的愿望，歌颂了他们反抗封建礼教的斗争，具有典型意义。??_对||错||||","有关《倩娘的故事》，下列说法正确的是(  )。??_写张倩娘与表兄王宙从小相爱，倩娘父张镒也常说将来当以倩娘嫁王宙||_但二人成年后，张镒竟以倩娘另许他人。倩娘因此抑郁成病，王宙也托故赴长安，与倩娘诀别||_不料倩娘半夜追来船上，乃一起出走蜀地，同居五年，生有二子。后倩娘思念父母，与王宙回家探望||_王宙一人先至张镒家说明倩娘私奔事，始知倩娘一直卧病在家，出奔的是倩娘离魂。两个倩娘相会，即合为一体","《宋定伯捉鬼》选自《搜神记》，这则古代著名的不怕鬼的故事讲述的是宋定伯和一只鬼斗智斗勇的故事，他最终用人类的智能和勇气征服了鬼。故事告诉人们，人用自己的胆量和智能一定能够战胜一切妖魔鬼怪。??_对||错||||","通过《醉酒快哉》这个故事，作者要告诉我们(   )??如何品酒||_忘怀世俗||不要贪酒||不要饮劣质的酒","《无头好看》所表现贾勇的品质不包括（ ）。??英勇||豪放||乐观||_懦弱","在《两孝子千里寻父》的故事中，这两个孝子分别是（ ）。??_季山||_路业||鸿杰||海还","在《两孝子千里寻父》的故事中，两孝子的父亲大桓失踪的地点是在（ ）。??广西孔城||_湖南永州||湖南衡阳||广西永州","在《两孝子千里寻父》的故事中，两孝子的母亲在关公庙预卜的神谕：“一叶小舟风雨中停泊在河岸。兄弟梦中瞅着对方。已被生死分离，却传来了生还的消息。”根据故事最终的结局判断，哪句是正确的？（ ）??_预示了两兄弟以后要踏上寻父的艰辛漫长的路程||_预示了两兄弟的父亲已经死去||预示了两兄弟的父亲还活在人间||预示了两兄弟的父亲还将要活着回来","在《两孝子千里寻父》的故事中，父亲大桓在船停泊时写了诗歌：“此处可以看到冷霜中的古钟，佛寺灯里闪出忽明忽暗的灯光”根据整个故事情节，这句话暗示了什么？（ ）??大桓产生了出家的意念||_大桓不可能是在岸上失踪的||大桓的有深刻的佛教情结||大桓是在岸上失踪的","在《两孝子千里寻父》的故事中，下列对两孝子的情况叙述正确的是（ ）。??_季山最初到药店做学徒，然后买地种田||_路业最初被叔父收养，后来成为进士||路业最初到药店做学徒，然后买地种田||季山最初被叔父收养，后来成为进士","在《两孝子千里寻父》的故事中，兄弟两人最终在（ ）找到了已经死去了的父亲。??永州||洞庭湖||衡山||_江赣的白沙岛","在《两孝子千里寻父》的故事中，有关这个故事的结局，下列说法错误的是（ ）。??_两兄弟最终把父亲的尸骨运回老家浙江安葬||两兄弟最终把父亲的尸骨留在了那个岛上||两兄弟最终带了父亲的小骨灰匣子回家了||路业最为为官留下了好名声","在《两孝子千里寻父》的故事中，我们最后知道，两孝子最后才知道，父亲死亡的原因是（ ）。??被人谋害身亡||_溺水身亡||自杀身亡||与人搏斗身亡","《汉宫秘史》的作者为（ ）。??_伶玄||班固||张衡||司马相如","在《汉宫秘史》中，赵飞燕是哪两个人私通所生？（ ）??_冯万金||_姑苏郡主||赵蔓||赵合德","有关《汉宫秘史》，下列说法正确的是（ ）。??_故事是宫中的某个老妪所讲||_属于无意识现实主义学派||_故事反映了中国宫廷的淫荡生活||_故事表现嫉妒等人性的恶","在《汉宫秘史》中，赵飞燕曾经私通的人中，不包括（ ）。??_赵林||皇宫弓箭手||侍郎宫奴||燕赤凤","在《汉宫秘史》中，赵飞燕与赵合德曾共同与（ ）私通？??赵林||皇宫弓箭手||侍郎宫奴||_燕赤凤","在《汉宫秘史》中，汉成帝的形象特点，不包括（ ）。??荒淫无耻，贪恋女色||荒疏政事，不辨是非||昏聩无能，经常被骗||_头脑清醒，明辨是非","在《汉宫秘史》中，赵飞燕与赵合德两人的关系，错误的说法是（ ）。??年幼家贫时两人相互扶助，情感交深。||两人在皇宫的政治斗争中结成了政治联盟||两人在皇宫争宠夺爱中相互嫉妒，产生了嫌隙。||_两人作为亲姐妹，关系始终比较好","在《汉宫秘史》中，赵飞燕居住的宫殿是（ ）。??万阳宫||_远眺宫||昭阳宫||乾清宫","《浮生六记》的主人公是（ ）。??_芸||芳||萌||霞","《浮生六记》的作者是（ ）。??_沈复||杨引传||王韬||管贻萼","在林语堂看来，《浮生六记》的主人公芸所具有的特点，不包括（ ）。??贤达美貌齐全||她是平常的雅人，生活简朴，经历坎坷，热爱美丽||虽然生活蹭蹬不遂，但胸怀旷达，恬淡自适，知足常乐||_他们有自己的缺点，经历坎坷，生活悲观","下列有关《浮生六记》的说法，错误的是（ ）。??作者是清朝长洲人沈复（字三白，号梅逸）著于嘉庆十三年（1808年）的自传体散文||_清朝王韬的妻兄杨引传在苏州的冷摊上发现《浮生六记》的完整本，共六卷，交给当时在上海主持申报闻尊阁的王韬||首次刊行于1877年||“浮生”二字典出李白“浮生若梦，为欢几何？”","《浮生六记》在最初发现的时候，五、六记已经缺失，属于现存的四季之一是(  )。??_《闺房记乐》||_《闲情记趣》||_《坎坷记愁》||_《浪游记快》","下列有关《浮生六记》的说法，正确的是(  )。??_以作者夫妇生活为主线，叙述了平凡而又充满情趣的居家生活以及浪游各地的所见所闻||_作品描述了作者和妻子陈芸情投意合，想要过一种布衣素食而从事艺术的生活，由于封建礼教的压迫与贫困生活的煎熬，终至理想破灭||_本书文字清新真率，无雕琢藻饰痕迹，情节则伉俪情深，至死不复||_始于欢乐，终于忧患，漂零他乡，悲切动人","《浮生六记》是一部水平极高影响颇大的自传体随笔，在清代笔记体文学中占有相当重要的位置。该书的特点在于真纯率真，独抒性灵，不拘格套，富有创造性。这种创造性的一个重要方面体现在其题材和描写对象上。在书中，作者以深情直率的笔调叙了夫妻闺房之乐，写出了夫妻间至诚至爱的真情。??_对||错||||","《浮生六记》中，下列哪些特点是故事的主人公陈芸所具有的？(  )??_聪慧||_浪漫||_机敏||_放达"," 在《浮生六记》中“闺房记乐”中，沈复和陈芸在七夕的活动，不包括（ ）。??设香烛瓜果，拜牛郎织女||沈复刻“夫妻图章”||月夜观景||_两人发生了口角","在《浮生六记》中“闺房记乐”中，沈复和陈芸在七月鬼节有什么活动？（ ）??_联句遣怀||_谈花品人||_月轮出来，依窗对酌||_受到惊吓，闭窗而归","在《浮生六记》中“闺房记乐”中，沈复和陈芸在中秋日所去的沧浪亭有什么特点？（ ）??_有石桥石山||_林木葱翠||_地理位置高，可俯视数里||_幽雅清旷","据《浮生六记》记载，在中秋之夜，吴地的风俗是妇女不拘大家小户皆出，结对而游，名曰“走月亮”。??_对||错||||","在《浮生六记》中“闺房记乐”中，在沈复的母亲诞辰演剧的情节中，可以看出陈芸的性格特点是（ ）。??_多情善感||不合群||矫揉做作||善于表现自我","在《浮生六记》中“闺房记乐”中，在沈复带着陈芸到堂伯父素存公墓拜扫的路上，都有哪些活动？（ ）??_接麻袋，鹤步拾苔纹乱石||_陈芸取笑王二姑||_沈复斥责陈芸对王二姑的取笑||_陈芸斥责王二姑折花，沈复进而取笑之","在《浮生六记》中“闺房记乐”中，陈芸喜欢吃的哪两种食品，是沈复所厌恶的？（ ）??茶泡||_臭乳腐||_虾卤瓜||素面","在《浮生六记》中“闺房记乐”中，女扮男装的主意，最初是由( )提出来的。??陈芸||_沈复||憨园||夏揖山","在《浮生六记》中“闺房记乐”中，沈复带着陈芸迁仓米巷后，在陆氏废园里有哪些活动？（ ）??_赁老妪卧室居住||_听邻老谈因果报应事||_柳阴深处垂钓||_观晚霞夕照，随意联吟","在《浮生六记》中“闺房记乐”中，陈芸在陆氏废园赁居老妪卧室时，对沈复说：“他年当与君卜筑于此，买绕屋菜园十亩，课仆妪，植瓜蔬，以供薪水。君画我绣，以为诗酒之需。布衣饭菜，可乐终身，不必作远游计也”这可以看出陈芸什么样的人生追求？（ ）??_追求恬淡生活||_情趣高雅||毫无志向追求||无度贪图生活享受","在《浮生六记》中“闺房记乐”中，陈芸追随丈夫沈复吊丧吴江钱师竹的途中，有哪些活动？（ ）??_欣赏太湖的自然美景，风帆沙鸟、晚霞暮烟，鱼鹰捕鱼等||_在小舟里乘凉，吃西瓜解暑||_与船家女待月快酌，射覆为令，尽情玩乐||_素云以象箸击碟而歌","在《浮生六记》中“闺房记乐”中，陈芸在哪次出游途中，陈芸和憨园相识，并且一见如故，最终结为盟妹。??_虎邱||狮子林||沧浪亭||石湖","在《浮生六记》中“闲情记趣”中从哪些地方可以看出沈复充满了闲情雅致？（ ）??_爱花成癖，喜剪盆树||_将杜鹃插瓶玩赏||_剪裁木本花果插瓶，剪裁盆树||_点缀盆中花石，供幽斋之玩","在《浮生六记》中“闲情记趣”中，哪次事件以后，沈复发誓不再种植兰花？（ ）??沈复被父亲赶出家门以后||陈芸去世以后||沈复到粤东经商以后||_别人欲分兰花而不肯，用滚烫烫死兰花以后","在《浮生六记》中“闲情记趣”中，在沈复看来，在园亭楼阁，套室回廊，叠石成山的时候，栽花取势应该遵循（ ）原则。??_大中见小，小中见大||_虚中有实，实中有虚||_或藏或露||_或浅或深","用扫墓途中拣的带峦纹的石头堆成的石山石峰最终被猫奴争食打碎。??_对||错||||","在《浮生六记》中“闲情记趣”中，下列哪些是陈芸的闲中雅趣？（ ）??_静焚香室||_仿画中草虫一发||_活花屏法||_有高超胡烹手艺","在《浮生六记》中“闲情记趣”中，沈复夫妇在寄居萧爽楼的的一年半时间里，有什么活动？（ ）??_欣赏萧爽楼中风景||_从事刺绣烹饪||_学画、写草篆，镌图章品诗论画，||_通过考试方式积钱买酒。杨补凡为他们夫妇画栽花小影","在《浮生六记》中“闲情记趣”中，沈复夫妇和朋友们在苏城南园、北园菜花黄时游玩的活动，不包括（ ）。??雇人担炉火，对花热饮||烹茗烹肴||吃饱喝足后或坐或卧，或歌或啸||_柳阴深处垂钓","在《浮生六记》中“闲情记趣”中，沈复夫妇在起居服食以及器皿房舍方面如何做到省俭而雅洁？（ ）??_自制梅花盒和矮边圆盘||_自做小帽衣袜||_用珠帘代栏杆||_用小纱囊撮茶置花心后取饮","在《浮生六记》中，沈复的妻子陈芸第一次被稼夫公驱逐的原因，不包括（ ）。??“背夫借债”||“馋谤小叔”||“称姑令堂，翁曰老人”||_经济困难","在《浮生六记》中，沈复和妻子陈芸第二次被稼夫公驱逐的原因在于(  )。??_替友人担保接债，友人挟资远循，债主唯保是问||_“不守闺训，和娼妓憨园为伍”||得罪了小叔||得罪了婆婆","沈复的妻子陈芸生有一儿一女，他们是(  )。??_青君||_逢森||琢堂||喜儿","陈芸的公婆所具有的特别，不包括（ ）。??宽以待己严以苛人||_宽以待人严以苛己||封建礼教思想严重||有封建家族的粗暴和专断","在《浮生六记》中“坎坷记愁”中，在沈复夫妇移居无锡之东的华府之后，陈芸的病情怎么样？（ ）??急剧恶化||_得到了好转||保持不变||轻微恶化","在《浮生六记》中“坎坷记愁”中，在沈复夫妇移居无锡之东的华府之后，沈复在去靖江妹丈范惠来的途中，得到了（ ）的帮助？??_曹同济||鲁半舫||夏揖山||杨补凡","在《浮生六记》中“坎坷记愁”中，在沈复夫妇从无锡之东的华府搬出后，住到了邗江先春门外。??_对||错||||","在《浮生六记》中“坎坷记愁”中，在沈复夫妇从邗江盐局贡局司事被裁后，陈芸的状况怎么样？（ ）??日益好转||_血疾大发||_心情郁闷||心情轻松","在《浮生六记》中“坎坷记愁”中，在沈复夫妇从邗江盐局贡局司事被裁后，他们的经济状况再次恶化，这时向（ ）去求救？??胡肯堂||鲁半舫||夏揖山||_范惠来","在《浮生六记》中“坎坷记愁”中，在华夫人所赠小奴阿双逃走后，陈芸产生的担忧，不包括（ ）。??他的父母来索要||他的父母匿图诈||没有颜面见盟没||_吃官司","在《浮生六记》中“坎坷记愁”中，陈芸病逝后，沈复把她葬在了（ ）。??_扬州西门外金桂山||苏州沧浪亭旁||苏州西跨塘福寿山||_郝家宝塔","在《浮生六记》中“坎坷记愁”中，陈芸病逝后，沈复回家后，他的兄弟是怎样对待他的？（ ）??深表同情||热烈欢迎||_婉言驱逐他||_并不欢迎他","在《浮生六记》中“坎坷记愁”中，沈复的父亲去世后，除了了自己的女儿青君之外，没有人写信通知他的原因，不包括（ ）。??他已经被父亲赶出家门，不再是这一家的人||他的处境贫困潦倒，地位低下，和他商量几乎没有用||他的弟弟启堂怕他回来后，和他争夺家产||_他受到全家人的厌弃","在《浮生六记》中“坎坷记愁”中，沈复的父亲去世后，沈复回来奔丧，有人立即向沈复索债，这件事的幕后主使是（ ）。??债主||_兄弟启堂||他的母亲||他的朋友","在《浮生六记》中“坎坷记愁”中，沈复回家奔丧，被人通过索债的名义赶出家门后，又到（ ）居住。??夏揖山家||_西邻禅寺大悲阁||鲁半舫家||石琢堂家","陈芸的丈夫沈复是个什么形象？(  )??_不谙世事只懂风月||_不追求功名利禄，厌倦了仕途经济||_不制产业，穷困潦倒||_乐享生活，充满了闲情雅致","在《浮生六记》中，有关沈复的妻子陈芸的形象特点，说法正确的是(  )。??_聪明心慧而又要强||_潜藏反礼教个性||_崇尚自然，率性由真||_追求个性自由","在《浮生六记》中，关于沈复的妻子陈芸的死因，说法正确的是(   )??_受人愚弄且遭家长训斥||_穷困辛劳，积劳成疾||_其弟出走，其母病殁，为丈夫物色之妾被人夺去，郁恨愤懑||_血疾大发","在《浮生六记》中，有关沈复的弟弟启堂的形象，说法错误的是（ ）。??情淡义薄||_重兄弟情义||城府很深，精于算计||欺上瞒下","在《浮生六记》中，沈复的妻子陈芸为浙妓温冷香的的女儿憨园所吸引的原因在于她亭亭玉立，颇知文墨，是个“美而韵”的形象。??_对||错||||","在《浮生六记闲情记趣》中，沈复通过对小时候生活的描写，表现出了他的什么特点？(  )??_善于观察||_富有想象力||_活泼||_爱护小动物","在《浮生六记闺房记乐》中，从陈芸和沈复对古文、古诗的谈论中，可以看出陈芸的什么特点？(  )??严谨古板||_充满浪漫情趣||_具有较高文化修养||见识浅薄","在《浮生六记闺房记乐》中，沈复通过对陈芸女扮男装游洞庭君祠一段的描写所表现的性格特点中，不包括（ ）。??生性豪放||潇洒浪漫||情趣盎然||_迂拘多礼","在《浮生六记浪游快记》中，沈复认为自已一生游幕几十年，几乎是遍游天下，下列哪项是沈复曾经所去过的？（ ）??_粤东||蜀中||黔中||滇南","在《浮生六记浪游快记》中，沈复认为自已一生游幕几十年，交友众多，其中知己朋友有(  )。??_顾金鉴||_烛衡||徐秀峰||王星烂","在《浮生六记》中，沈复最后的归宿是：随幕主琢堂浪游天下，最后入京。??_对||错||||","在《浮生六记》中，下列哪项不是陈芸第一次受到沈复父亲的责备的原因？（ ）??婆婆怀疑她叙述事情不妥当||婆婆不让她代笔写信||公公认为她不愿代笔。||_陈芸不愿意为婆婆代笔写信","在《浮生六记》中，陈芸第一次和沈复的母亲失和，是因为瞒骗婆婆为公公寻妾。??_对||错||||","在《浮生六记》中，陈芸夫妇第一次被沈复父亲赶出家门，居住在(  )。??锡山华氏家||_萧爽楼||娘家||仓米巷","在《浮生六记》中，陈芸夫妇第二次被沈复父亲赶出家门，居住在(  )。??_锡山华氏家||萧爽楼||娘家||仓米巷","在《浮生六记》“浪游快记”中，沈复曾追随蒋思斋先生，在哪些地方游幕？(  )??赵明府幕||_奉贤官舍||_扬州幕||吴江何明府幕","在《浮生六记》“浪游快记”中，沈复曾追随父亲，在哪些地方游幕？(  )??_赵明府幕||奉贤官舍||_吴江何明府幕||_海宁王明府幕","在《浮生六记》中“浪游快记”中，下列哪项不是沈复曾独自去游幕的地方？（ ）??_扬州幕||徽州绩溪克明府幕||江北幕||青浦杨明府幕","随父亲游山阴赵明府幕时，游杭州吼山时，曾到过哪些地方？(  )??_水园||_旱园||兰亭||禹陵","在《浮生六记》“浪游快记”中，沈复追随蒋思斋先生游幕扬州时，到过哪些地方游玩？(  )??_平山堂||_虹园||_莲心寺||_九峰山","在《浮生六记》“浪游快记”中，沈复追随蒋思斋先生游幕扬州时，到过的最好的园林是九峰园。??_对||错||||"," 在《浮生六记》“浪游快记”中，沈复追随父亲游赵明府幕时，到过哪些地方游玩？(  )??_陈氏安澜园||_桂花楼||_塔院||_尖山","在《浮生六记》中“浪游快记”中，沈复游幕徽州绩溪克明府幕，到过哪些地方游玩？(  )??陈氏安澜园||桂花楼||塔院||_仁里","在《浮生六记》中“浪游快记”中，沈复在（  ）游幕后，“见热闹场中卑鄙之状不堪入目，因易儒为贾”。??扬州幕||_徽州绩溪克明府幕||江北幕||青浦杨明府幕","在《浮生六记》中“浪游快记”中，沈复在哪次游幕后，追随表妹的丈夫徐秀峰到粤东做生意？(  )??扬州幕||徽州绩溪克明府幕||_江北幕||青浦杨明府幕","在《浮生六记》中“浪游快记”中，沈复追随表妹的丈夫徐秀峰到粤东的途中，都途经哪些地方？(  )??_长江||_小孤山||_滕王阁||_大庾陵","在《浮生六记》“浪游快记”中，沈复在粤东归来游西山小静室时，下列人物的特征，说法错误的是（ ）。??竹逸和尚好客善饮||王星烂善于弹琴||毛忆香善于吹笛||_吴云客善于作诗","在《浮生六记》中“浪游快记”中，沈复随友人夏揖山同往东海永泰沙勘收花息时，从事过哪些娱乐活动？(  )??_倾瓮为饮，令则拇战，歌则号呶||_挥工人舞拳相扑为戏||_驱鹰犬猎于芦丛沙渚间||_牛背狂歌，沙头醉舞","在《浮生六记》中“浪游快记”中，沈复生活的时代，苏州最有名的景点是(  )。??灵岩山||_狮子林||邓尉山||虎邱","在《浮生六记》中“浪游快记”中说到的武汉的两个景点是(  )。??_黄鹤楼||_晴川阁||归元禅寺||古琴台","在《浮生六记》中“浪游快记”中， 沈复曾路过老子乘青牛所过之地(  )。??_函谷关||嘉峪关||山海关||潼关","在《浮生六记》中“浪游快记”中， 沈复游幕到山东济南时，曾到七十二泉之首（  ）游玩。??黑虎泉||珍珠泉||五龙潭||_趵突泉","在《浮生六记》中“闺房记乐”中，在沈复和陈芸结婚以前，下列哪些交往活动加深了两人的感情？(  )??_沈复十三岁随母到外婆家时，两人两小无猜，初次看到陈芸的诗作||_陈芸堂姐出嫁时随母去，看到陈芸自己绣制的精巧在衣服鞋子||_陈芸让沈复帮助完成自己半成的诗作||_陈芸私藏暖粥小菜待沈复","在《浮生六记》中，沈复和陈芸的关系，说法错误的是（ ）。??夫妻关系||表姐弟关系||_兄妹关系||陈芸是沈复舅舅的女儿","在《浮生六记》中，以下哪些书是陈芸所没有读过的？(  )??《琵琶行》||《西厢记》||李白诗||_古人尚书","在《浮生六记》中“闺房记乐”中，沈复和陈芸结婚以后第一次分别是到哪里游幕？(  )??_武林赵省斋幕||赵明府幕||奉贤官舍||扬州幕","关于中国寓言，下列说法正确的是（ ）。??_所有的中国古代哲学家都讲过寓言||_这些古代哲学家要么从现实生活中汲取故事，要么杜撰故事来阐述自己的观点||_寓言是公元前四世纪、前三世纪早期哲学家采用的典型习惯性表达方式||_寓言的叙述者可以完全自由地杜撰孔子、老子、长吾子和皇帝的对话","下列哪些著作中，很少有寓言故事？（ ）??《庄子》||_《论语》||《列子》||《战国策》","在《唾弃械者》中，抱瓮老人之所以拒绝用机械，原因不包括（ ）。??_机械不能够为老人带来方便||有机械者必有机事，有机事者必有机心||机心存于胸中，则纯白不备，则神生不定||神生不定者，道之所不载也","在《唾弃械者》中，子贡听了抱瓮老人的话，对抱瓮老人持什么态度？(  )??不屑一顾||鄙视讥笑||_尊敬佩服||_认为他是追求道的道德健全之人","在《无为谓》的故事中，皇帝认为，（ ）是最了解大道的人。??_无为谓||狂屈||知||黄帝","在《蕉鹿之讼》的寓言故事中，列子表达了(  )的观念。??_人生如梦幻一般虚幻||浪漫主义||现实主义观念||头脑清醒，明辨是非","在《忘者》中，华子对的健忘症被治愈后，非常生气，因为他认为各种记忆容易扰乱他的思绪，给他带来无谓的烦恼。??_对||错||||","在《季梁之医》的寓言故事中，列子表达了(  )的思想观念。??_顺其自然，反对人为||对科学思想的重视||对高超医术的重视||对中医观念的重视","下列有关《诚实的商丘开》的说法，错误的是（ ）。??_表现了对愚蠢憨直的商丘开的讥笑讽刺||商丘开是一个“至人”，是一个诚挚的人||他没有区别之心，没有区别善恶利害、是非曲直的心思，所以不知道趋利避害||这种人受到列子的赞扬","有关列子《杞人忧天》的寓言故事，下列说法错误的是（ ）。??本意指杞国有个人怕天塌下来||原意是要提倡“顺乎自然，无为而治”||_是儒家家的人生哲学的反映。||人们常用“杞人忧天”这个成语来形容不必要的无根据的忧虑。","列子《愚公移山》的寓言故事，通过写智叟的胆小怯弱反衬了愚公的坚持不懈，把“愚”和“智”作对比告诉人们，无论遇到什么困难的事情，只要有恒心有毅力地做下去，就有可能成功。而且要用发展的眼光看问题，遇到困难要尽力克服。??_对||错||||","列子《两小儿辩日》通过两小儿辩日使孔子不能判断谁是谁非的故事，说明了孔子：宇宙之大，知识之广，上下纵横，虽智者也不能事事尽知。孔子没有“强不知以为知”，而是本着“知之为知之，不知为不知”的实事求是的态度，从而体现孔子（ ）。??愚昧无知||_谦虚谨慎的科学态度||博学多才||见多识广","在列子《似盗者》的寓意故事中，下列说法错误的是（ ）。??_邻居家孩子的言语举止并没有变化，但在丢斧人眼里却前后判若两人||这则寓言故事告诉我们，成见是人们形成正确认识的大敌||准确的判断来源于对客观事实的调查，而不是主观的猜想||我们形成正确的认识有时要靠臆想","在列子《郑人买履》寓言故事中，说的是郑国人因过于相信“尺度”，造成买不到鞋子的故事。它告诉人们，遇事要实事求是，要会灵活变通，不要死守教条。??_对||错||||","有关刘向《舌存齿亡》寓言，下列说法错误的是（ ）。??刚硬的容易折断||柔软的常能保全||有时候柔软显然比刚硬更有用||_刚硬总是比柔软有用","关于刘向《狐假虎威》寓言故事，说法错误的是（ ）。??说的是狡猾的狐狸凭借老虎的威风，在森林中吓唬别人||_这种狡诈的手法使狐狸变得强大起来||引申说明仗势欺人的坏蛋，虽然能够嚣张一时，但最终决不会有好的下场||现人们用它来比喻依仗别人的势力欺压人。也讽刺了那些仗着别人威势，招摇撞骗的人","刘向《狐假虎威》寓言故事告诉我们：双方相持不下，而使第三者从中得利。所以，在生活中应该学会抓住主要矛盾，不能因小失大。??_对||错||||","苏东坡的《眇者不识日》寓言故事告诉我们：人世上的大谈“道”的人，有的就他自己的理解来阐明它，有的没有理解它却主观猜度它，这都是研求道的弊病。??_对||错||||","有关郑板桥家书，能够表现出什么样的思想内容？（ ）??_它表现出了中国人的天然性情||_它表现出了处于最佳状态的中国文化的典型精神||_它表现出了郑板桥“非比寻常”的儒家思想，对穷人和郁闷之人怀有的极大的感情||_表现出了他对待侍仆和穷邻居孩子的精神慈善的态度","《板桥家书》中“雍正十年杭州韬光庵中寄舍弟墨”一章，向我们讲述了什么道理？(  )??_劝勉世人要心存宽厚，与人为善即使于己为善||_贪图好处，工于算计，就会落得“聪明反被聪明误”的悲惨下场||_男儿当自强，失意落魄者不要怨天尤人||_天道“福善祸淫”“循环倚伏”，因此要心存宽厚，凡事不要过于计较","下列有关《板桥家书》中“焦山读书寄四弟墨”一章中，说法错误的有（ ）。??信中对那些“穷而无归”，削发为僧的广大僧侣寄予了同情||_对那些“杀盗淫妄，贪婪势利”的和尚和“不仁不智，无礼无义”的秀才们作了痛快淋漓的嘲讽||文章显示出了贬抑佛家而推崇儒家的思想倾向||文章观点鲜明，直率真切，放言无忌，如见其人","下列有关《板桥家书》中“焦山双峰阁寄舍弟墨”一章中，通过父亲购买墓地，保护孤坟的往事，表现了他的(  )思想感情。??_迷信||偏执||仁慈为怀，博爱众生||尊重科学","下列有关《板桥家书》中“淮安舟中寄舍弟墨”一章，说法正确的是(  )。??_强调与人为善，以德待人||_在人与人相处中，不应该锋芒毕露，浑身长刺，东一棍子，西一头||_只要不是敌人，就应该和气相处||_对人要多看到长处，对己要多看到短处，严以律己，宽以待人。只有这样才能把关系处理好","在《板桥家书》中“范县署中寄舍弟墨”一章，板桥做官而不忘本，在做官后刚拿到薪俸不久，就捎钱回家，交代弟弟要挨家挨户逐一的分送，包括贫困亲友，儿时故交，落第旧友、无父无母孤儿等，板桥的这种慈善行为在封建社会的官吏中是罕见的。??_对||错||||","在《板桥家书》中“范县署中寄舍弟墨第二书”一章所表现的思想，不包括（ ）。??心思旷远，个人志趣||对生活的热爱||对官府称为“盗贼”的贫民的同情||_政治抱负","有关《板桥家书》中“范县署中寄舍弟墨第四书”一章，下列说法正确的是(  )。??_针对当时士风日坏的现象，提出贬士为四民之末的主张||_提出以农为首的主张，认为农夫是“天地间第一等人”||_ 关心贫困亲友的思想||_文章语言亲切，感情深沉真挚，文风自然流畅，明白如话","《板桥家书》中“潍县署中与舍弟墨第二书”一章所体现了得思想，不包括（ ）。??让万事万物各适其天、各随其性的思想||珍重人格，平等待人||小孩不能溺爱，要教他大仁大义的道理||_要教育孩子自强不息，奋发有为的道理","下列有关《板桥家书》中“潍县寄舍弟墨第三书”一章，正确的说法有(  )。??_表现郑板桥超凡的爱子之道||_待同学则要讲长幼，讲友爱||_教育孩子不宜娇生惯养||_要慎选老师，尊敬老师","在《板桥家书》中“潍县寄舍弟墨第四书”一章中，郑板桥认为，读书、中举、做官，是旧时读书人的追求，它也是正道。但是板桥并不把读书作为做官的敲门砖。无论做不做官，读书都是救贫的好方法。??_对||错||||","《板桥家书》中“潍县署中与舍弟墨第五书”一章，主要谈论的是（ ）。??现实生活||社会历史||时势政治||_文学艺术","对当今中国的左翼作家而言，鲁迅就是上帝。要是鲁迅的魂灵有知的话，应该对自己的这一地位感到高兴。??对||_错||||","鲁迅代表着反抗文学，他是中国文化中最辛辣的讽刺作家之一，他的很多短篇都表现出了现代中国的心态和气质，可以一窥中国在反抗过去的斗争中透视出来的巨大精神和心理波澜。??_对||错||||","在林语堂看来，鲁迅的哪些中国文化观是浅薄幼稚和不健康的？（ ）??_所有属于中国古代文化的东西都是腐臭有毒的，卢卡斯基关于文学的所有说法都是完美的||_他把中国古书比作“毒草”或者“砒霜”，说读这些书让他困乏，他建议年轻人少看甚至不看中国书，多看外国书||_他提倡废除中文写作，相信中国文法的\"欧化“，造成模仿外国语法||_他敦促年轻人崇拜达尔文和易卜生，而不是孔子和关羽，祭祀阿波罗，而不是瘟神","在林语堂看来，鲁迅的下列哪些中国文化观是具有积极意义的？（ ）??_鲁迅作为无产阶级文学理论的旗手，他的风格、辛辣的讽刺和偶尔的睿智，对读者产生了无穷的魅力||_中国在接受现代世界过程中有点儿平和懒散，鲁迅的积极作用在于表现出了一股毫无疑问的改革热情||_与其说鲁迅是个“文人”，倒不如说是一个“战士”，他的毫不妥协、富有挑战的战斗精神使读者感受到了他的魅力||_中国需要一个像鲁迅这样的人，把成千上万的中国人从四千年来的自负、懒散和积累下来的沉睡中唤醒起来","鲁迅说：“我想，希望是本无所谓有，无所谓无的。这正如地上的路；其实地上本没有路，走的人多了，也便成了路。”这句话的意思是说：只有美好的愿望而不去探索实践，希望必然落空，等于没有。虽然实现\"希望\"困难重重，但只要去探索实践，就有实现的可能。??_对||错||||","鲁迅说：“曾经阔气的要复古，正在阔气的要维持现状，未曾阔气的要革新。”意思是说：人们所持的对社会要求，往往来自于他们自身的经济利益。??_对||错||||","鲁迅说：“人往往憎和尚，憎尼姑，憎回教徒，憎耶教徒，而不憎道士。懂得此理者，懂得中国大半。”对这句话理解正确的是(  )。??_道教可谓“中国土生土长的宗教”，地地道道的“国货”，支配中国一般人的理想与生活的乃是道教的思想||_儒家更多影响社会的“上层”和知识阶层，“和一般的民众并无什么关系” ||_佛教来自印度，属于外来宗教||_回教来自伊斯兰，是外来宗教","鲁迅说：“我所憎恶的太多了，应该自己也得到憎恶，这才还有点像活在人间。”对这句话理解正确的是(  )。??鲁迅宽恕了自己憎恨的人||鲁迅所憎恨的人宽恕的了鲁迅||_鲁迅绝不宽恕自己所憎恨的人||_鲁迅所憎恨的人也不会宽恕鲁迅","鲁迅说：“中国人对于异族，历来只有两样称呼：一样是禽兽，一样是圣人。”道出了国人民族意识里的的病根是（ ）。??平和思想||自大思想||自卑思想||_自大与自卑共生，思想里王权与奴性并存","鲁迅说：“我们此后实在只有两条路：一个抱着古文而死掉，一个舍掉古文而生存。”对这句话的理解，错误的是(   )。??表现了鲁迅对古文的激烈排斥||_表现了鲁对新的现代文寄予厚望||这些观点在当时的历史背景看来比较偏激||这些观点在今天看来有些偏激","“不要对失败者大谈成功，成功不要忘记以前的失败”，这句话告诉我们(  )。??_要尊重别人的心理状态||_成功不要骄傲||_没有永远的成功||_成功往往来自于失败","“忍小辱，免大辱；吃小亏，免大亏。交往交易，失必有得”这句话体现了(  )的思想。??_辩证法||机械论||片面性||形而上学","“关上房门，生活闲散，一年到头与散发着霉味的书籍相处；偶遇老友，高谈阔论，一直聊到深夜。”在林语堂看来，这是一种（  ）的生活??_充满高雅情致的生活||毫无追求的生活||消极避世的生活||无所事事的生活","“居住山中有四条规则：树木不排行，岩石不归类，住房不豪华，人心不雕琢”这句话的作者所追求的，并不包括（ ）。??_遵守规则||顺其自然||倡导简朴||张扬个性","“茶泡好了，香炉散发出了幽香，友人来访，真是一种快乐；鸟儿啁啾，花瓣飘落，即使独居的灵魂也会满足。”在林语堂看来，这是一种（  ）生活。??孤独||无聊||_充满诗意||寂寞","“不在浪头上游水，风暴就打不到你的胸膛。”从这句话可以看出，林语堂对在浪头上游泳持否定态度。??对||_错||||","“灾难源于仇恨，好运来自善心”这句话体现了因果报应的迷信思想。??对||_错||||","“大吹大擂的人不忠实，油嘴滑舌的人不老实。”表现了说这句话的人对耍嘴皮子的人的欣赏。??对||_错||||","“人不该错过生病的滋味，也不该错过贫困的体验”说这句话的人把生命看成一个(  )。??结果||追求||游戏||_体验","“只观花开花败，休论他人好坏”这句话表现了对人事的厌倦，对自然的热爱。??_对||错||||","“英雄可能愿意失去世界，但不愿意失去自己的爱妾和骏马”这句话表现了（ ）。??_更加热爱自己的个人生活||更加热爱自己的事业||两者一样的爱||两者都不爱","“一种本领使人有谋生的手段，能力太多使人成为奴隶”这句话对能力持的态度是(  )。??能力越多越好||能力越少越好||_能力应该适中||_不要为能力所负累"]}