{"items":["人脉就好比一座无形的金矿，拥有了这座金矿，你就掌握了人生所有的财富。??对||_错||||","天时不如地利，地利不如（）。??_人和||运气||财富||天赋","有一句话说“友遍天下，走遍天下都不怕”，这便是“人和”的积极意义在现实生活中的真实写照。??_对||错||||","当下是一个合作的时代，没有合作，成功无从谈起。??_对||错||||","有人认为自己的生活圈子简单，并不像某些大老板和领导那样忙碌，所以不需要复杂的人脉与多方面的合作，这样的想法也是正确的。??对||_错||||","成功，不在于你知道什么或做什么，更在于你认识谁。??_对||错||||"," 成功，不在于你知道什么或做什么，更在于你认识谁，“（）”这个词语，在当下变得越来越耀眼，已经成为人人不能忽略的因素。??富二代||_朋友||官二代||财富","唐书权从一个贫穷、自卑的残疾放牛娃，跳出农门成为大企业家，取得了事业上的巨大成功，更在人生道路上取得了难以想象的突破，是因为认识了一个（）。??村长||_乡长||市长||省长","富人之所以富有，是因为他们有才华和智慧，穷人之所以穷是因为他们缺少才华、缺少智慧。??对||_错||||","导致穷人和富人两者之间差距的最关键的原因是（）。??才华||智慧||_人脉||运气"," 不知人脉为何物，更不能巧加利用，这真是愚昧的行为。??_对||错||||","聚财先聚人——()就是财脉??富人||贵人||_人脉||人气","在这个信息化社会，人脉就是机遇，人脉就是财富，“得人脉者方能得天下”。??_对||错||||","有人认为：在成功的所有条件中，人脉才是最重要的硬件。有了它，赚钱才会轻而易举、源源不断！如果缺少了它，很多时候，你就会一筹莫展！??_对||错||||","得人脉者得天下——人脉决定输赢??_对||错||||","“()”是“重要的少数”与“琐碎的多数”的简称，这是意大利经济学家帕累托提出来的。??一八原理||_二八原理||三八原理||四八原理","我们必须对影响或可能影响我们前途和命运的２０％的贵人另眼相看，在他们身上我们要花费８０％的时间、精力和资源。??_对||错||||"," 用“二八原理”经营人脉观点，我们交友无非是出于三个原因，即（）。??_信息共享||_情感沟通||_相求相助||相濡以沫","在关系中找关系，属于挖掘更深层关系步骤的是（）。??_筛选||_排队||_分类||沟通"," ()就像章鱼，让你足不出户“抓”朋友。??书籍||电视||报纸||_网络","下列属于在网上迅速建立自己人脉关系手段的是（）。??_qq||_电子邮件||_论坛||_网站","在网络中，被人比喻为“看不见的聚会厅”的是（）。??电子邮件||msn||qq||_网站","世界推销大师乔吉拉德去看棒球赛或足球赛时经常大量携带的是（）。??金钱||书籍||_名片||推销品","在名片的管理中，为节约时间，不需要对名片进行分类管理。??对||_错||||","在名片的管理中，要定期清理，将确定不要的名片销毁处理。??_对||错||||","从某种程度上来说，人脉经营是一种投资手段或是一种理财方式，经营好你的人脉最需要的就是真诚和善意。??_对||错||||","经营与管理人脉的最终目的是实现（）。??_人脉忠诚||人脉累计||人脉财富||人脉拓展","在结交带圈子的朋友的过程中，应该始终把持住“待人如我”这个人际交往中的黄金法则。??_对||错||||","下列属于建立人脉圈的法则的是（）。??_互惠||_互赖||_分享||_坚持","“你想将来成为哪种类型的成功人士，就要拓展相关方面的人脉”属于建立人脉圈五法则中的（）。??_适时适己||互赖||分享||坚持","自己已经建立的人脉圈，不需要定期清理和优化。??对||_错||||","与朋友保持联络，以下方法合理的是（）。??_顺路探访||_关心朋友子女||_没事常聚聚||有事再联系","越早搭建人脉圈，就越早成功。??_对||错||||","关于人脉的说法，下列观点正确的是（）。??_人脉就是机遇||_人脉有多广，情报就有多广||_人脉是无形的资产||人脉可遇不可求","下列维护人脉关系的方法，合理的有（）。??_心到不如人到||_向朋友提供有利资讯||_时时关注你的人脉名单||_刷新他的信息，告之你的改变","从不和陌生人打交道的人，人生就如同一泽枯水，没有任何生命力可言。??_对||错||||","要想成为一名成功人士，就要学会把握每一次机会，但机会是可遇不可求的，机会无法创造。??对||_错||||","被人比喻为人际交往的第一张“通行证”的是（）。??_微笑||正义||公平||自负","“眼睛是心灵的窗户”，要进入对方的心里，你就要勇于（）对方的眼睛，这在人际交往中有极为重要的意义。??_正视||斜视||俯视||仰视","在人际交往中，有意识地求助于他人不失为一种主动与人交往的策略和技巧。??_对||错||||","人通常只对自己感兴趣，即只关心自己，这是人的本性，所以要踏出关心别人的第一步，应该从记住别人的（）着手，因为这是他最基本的标志。??职务||身份||_名字||爱好","沟通大师卡耐基说过：“一个人的()，是他耳朵里所能听到最悦耳最美妙的声音。”??发型||_名字||爱好||眼睛","表现欲强，这是一个成功者必不可少的标志之一。??_对||错||||","在过分激烈的辩论中，要赢得人心，获得最大利益的惟一方法，就是（）。??激烈辩论||寸步不让||针锋相对||_避免辩论","在与人交往中，打开自己的话匣子，与别人找到共同的话题，以下方法可行的是（）。??询问对方的工资||_ 投石问路巧搭话||_谈对方熟悉的事||_以大众事件为媒","在跟人打交道的过程中，说话是我们常用到的交流方式，但同时我们也免不了还要用到另一种语言方式，那就是（）。??手语||眼神||表情||_肢体语言","科学研究甚至表明：在人际交往中，肢体语言表达出来的信息要比有声语言的信息多（）倍！??2||3||4||_5","下列属于肢体语言的是（）。??_握手||_坐姿||_点头||_手势","与人打交道时，下面是我们习惯上，用于初次见面和告别时的礼貌动作，也是重要肢体语言的是（）。??点头||鞠躬||_握手||亲吻","在与人交往中，以下肢体语言不合适的是（）。??_不断看表||_玩弄圆珠笔、戒指等物品||_搓手||_抖脚","与人交往，要把握分寸和技巧，从而给对方留下好感，以下符合要求的是（）。??_投其所好，应其所需||_挖掘共同点，把握交往度||_ 间接赞美对方||_坦诚介绍自己"," 自己走百步，不如“贵人”扶你走一步。??_对||错||||","“良好的品德是成大事的根基，成大事的机遇是靠遇到贵人。”这是哪位知名企业家的经验心得。（）??张瑞敏||乔布斯||_李嘉诚||钟彬娴","真正高明的成功人士，总是擅长找“贵人”。??_对||错||||","真正高明的成功人士，总是擅长找“贵人”，如何将自己的贵人找出来，以下合理的是（）。??_莫当局外人||_主动出击||坐等贵人降临||_不断“抛头露面”","在随机现象的大量重复试验和观察中，往往出现某种几乎必然的规律，这便是()。此法则又称大数定律或平均法则，是概率论的主要法则之一。??_大数法则||大均法则||小数法则||小均法则","法国的一位亿万富翁，每年伊始的第一件事就是立下志愿，要与一千个人结识并能联系得上，与其中的二百个人经常联络，跟二百个人中的六十个人成为至交。这遵循了（）法则。??小数法则||中数法则||_大数法则||高数法则","要成为富人，要有这样的心态和思维方式：再“穷”也要站在富人堆里。??_对||错||||","以下属于影响你事业成功的十种人的是（）。??_猎头||_银行工作者||_律师||_“交通工具里的人物”","以下影响你事业的人中，（）是你的人脉推销者。??猎头||警察||保险工作者||_传媒工作者","人往高处走，水往低处流，结交朋友就是要“攀龙附凤”，尽量多结交那些成功人士和社会名流。??_对||错||||","如何结交跟你优势互补并对你一生都产生积极影响的朋友？以下符合要求的是（）。??_广采众长||_上下兼济||_老少皆宜||只结交同年龄","以下属于结交“关键人物”原则的是（）。??_知己知彼，百战不殆||_动之以情，晓之以理||_做事要看场合||_不妨耍一些小“阴谋”（当然要合法）","在结交朋友时，永远不要显得你比别人更聪明，如果你这样做了，那么你就是最笨的那一个。??_对||错||||","在社会交际中，要学会让对方做主角，自己心甘情愿当配角，这是一个生意之大者应该具有的文明典雅的风度。??_对||错||||","在人际“潜规则”中，下列不利于人际交往的有（）。??_目中无人||让对方做主角，自己心甘情愿当配角||_与人争辩||_锋芒太露","在人际“潜规则”中，下列有利于人际交往的有（）。??_不要显示你比别人更聪明||做人做事低调||_保持恰当的距离||_谦虚但不虚伪","苏格拉底曾一再告诫他的门徒：你只需知道一件事，那就是对这个世界你还一无所知。这体现了人际“潜规则”中的（）。??树一个敌，等于立一堵墙||保持恰当的距离||目中无人，让你一败涂地||_不要显示你比人家更聪明","关羽，一代英豪，然而后来狂妄之风极盛，孙权派人向关羽求亲，希望关羽把女儿嫁给他儿子，关羽狂妄放言“虎女焉可配犬子”，孙权大受其辱。后关羽败走麦城，终被孙权所杀。这体现了人际“潜规则”中的（）。??与人争辩，你永远不会赢||保持恰当的距离||_目中无人，让你一败涂地||不要显示你比人家更聪明","刺猬在寒冷冬天的生活习性引起了很多生物学家的好奇，于是他们做了一个实验，将十几只刺猬放到寒冷的空地上。这些刺猬被冻得抖抖索索，为了取暖，它们只好紧紧地靠在一起，而当彼此挤在一起的时候，又被各自身上的刺扎痛了，于是又各自分开，一会又冻得受不了了，只得又靠在一起…挨得太近，身上会被刺痛；离得太远，又冻得难受。就这样反反复复地分了又聚，聚了又分，不断地在受冻与受刺之间挣扎。最后，刺猬们终于找到了一个适中的距离，既可以相互取暖，又不至于被彼此刺伤。这体现了人际“潜规则”中的（）。??与人争辩，你永远不会赢||_保持恰当的距离||目中无人，让你一败涂地||不要显示你比人家更聪明","古时有个叫中山的小国。一天，中山国君设宴款待来自国内的众多名士，偏偏此时羊肉羹不够了。如此一来，在场的众多名士不可能都喝到羊肉羹了。有一个叫司马子期的小人没有喝到羊肉羹，他对此耿耿于怀。遂跑到楚国劝楚王攻打中山国，一雪此耻。楚国当时是一个强盛的国家，当时无人敢惹，要拿下一个区区小国简直易如反掌。中山遂被攻破，中山国君逃到国外。他逃走时发现有两个手拿戈的人一直紧紧跟随他，便问：“你们来干什么？”二人回答，“曾经有一个人因获得您赐予的一壶食物而免于饿死，我们是他的儿子。家父临死前嘱咐，中山若有事变，我们必当竭力相报，哪怕以生命报之。”中山国君听后，大为感慨：“怨不期深浅，其于伤心。吾以一杯羊肉羹而失国矣。”这个故事体现了人际“潜规则”中的（）。??_树一个敌，等于立一堵墙||保持恰当的距离||目中无人，让你一败涂地||不要显示你比人家更聪明","牛顿说“我只像一个海滨玩耍的小孩子，有时很高兴地拾着一颗光滑美丽的石子儿，真理的大海还是没有发现。”这体现了人际“潜规则”中的（）。??祸从口出，失言不如不言||不要苛求完美||_要谦虚，但不要虚伪||保持恰当的距离","在人际交往中，有时候，祸从口出，失言不如不言，下面的选项需要忌讳的有（）。??_强辞争辩||_不懂装懂||_口无遮拦||_长舌妇语","被卡耐基称为“天下最值钱的本事”的是（）。??_赞美||倾听||倾诉||幽默","在卖清粥小菜的餐厅里，两个客人都想让老板增添稀饭，一个皱着眉头说：“老板，你为什么这么小气，只给我们这么一丁点稀饭？”结果餐厅老板也皱起眉头说，“我们的稀饭是要成本的”。甚至结账时，还加收了他两碗稀饭的钱。\n    另一个客人则笑眯眯地说：“老板，你这的稀饭实在太好吃了，所以我们一下子就吃完了”。结果，他又得到了一大碗又香又甜的免费稀饭。在人际交往中，这个故事主要了体现以下哪种技巧（）。\n??倾诉||幽默||_赞美||圆滑","苏格拉底说：“上天赐给我们两只耳朵，但只有一张嘴巴，就是要我们多听少说。”这句话体现了人际交往中的哪种技巧？（）。??_学会倾听||要勇于赞美||以变应变||经常倾诉","我们在日常交往中，经常会因为各种原因陷入尴尬的境地，以下处理常见尴尬的技巧，合适的有（）。??_幽默可治“百病”||_好的心态||_为圆场找个合适的“借口”||_如实应对，但要诚恳","以下“化干戈为玉帛”的处理方法中，合适的有（）。??_对症抓药，才能药到病除||_让自己去“爱”他||_主动说我错了||_在心理上赢得朋友","在人际交往的技巧中，（）是“面具生活”和冷漠游戏的润滑剂。??真诚||_幽默||倾听||善良","那些做事做人不守正道，以邪恶的手段来达到目的，一切以自我为中心，以损人利己以权贵为己任的人通常被称为（）。??_小人||君子||伪君子||罪人","在人际交往中，面对小人，能避则避，当避不开，必须与之相对时，也要有策略地对待之，以下法则合适的有（）。??_最不能得罪是“小人”||_距离产生“美”||_谨记祸从口出||_精神胜利也是一种胜利","活跃社交场合中的气氛通常有以下几种方法。（）??_赞美是世上最好听的话||_亦庄亦谐||_善假于物巧说事||_以上都对","感情投资向来是聪明人最重视的事情，他们对感情投入了大量的财力、物力、精力，他们往往出现在对方最需要的时候，给与帮助，这叫雪中送炭。??_对||错||||","在日常生活和社会交往中，以下哪些媒介可以让我们广结善缘（）。??_物质结缘||_言语结缘||_技能结缘||_社交活动结缘","在人际交往中，人情做足才有“杀伤力”，真正做人情，不应当以利益为取向，做人情的关键在于你怎么样抓住别人的（）。??_需求点||底线||弱点||以上都不对","同事困难你借给他1000元，这在广结善缘中属于（）。??言语结缘||_物质结缘||教养结缘||技能结缘","对人一句真诚的赞美，或是一句真心的建议，或是迷途中人的一句规劝，这在广结善缘中属于（）。??_言语结缘||物质结缘||教养结缘||技能结缘","通过募捐会、大型的演讲等活动，你会结识很多人，这在广结善缘中属于（）。??物质结缘||言语结缘||技能结缘||_社交活动结缘","朋友之间的友谊，是要靠人情来维系的，人情好比炉火，炉火常燃，友谊才能常温。??_对||错||||","社会交往离不了感情投资，这种投资无需策略，只要投入，就不会浪费。??对||_错||||","社会交往中的感情投资，要注意轻重缓急，被人最需要你的时刻，就是你出手的最佳时刻。??_对||错||||","在送礼的学问中，送的礼越重表达的情谊越深。??对||_错||||","在人际交往中，送礼是有一定原则性的，一般而言，送礼要遵循以下原则。（）??_贵重不是金，适合的才是最珍贵的||礼多不嫌||_真诚理解||_兴趣至上","送礼最重要的是要有送礼的名堂，也即你送礼要（）。??_师出有名||师出无名||无事献殷勤||以上都不对","在社交活动中如何打动一个人，使之成为自己的忠诚客户，或挚友死交，最有效的方法是（）。??_投其所好||送礼||赞美||小恩小惠","（）真不愧是社交和商交的“灵丹妙药”，是联结公司和顾客的桥梁，更是促使其“联姻的红娘”。??送礼||小恩小惠||_投其所好||赞美","生意场上的成功者，往往都具有如炬的慧眼，他们总能从细节中找到可供利用的机会，所以他们掌握了一般人掌握不了的成功信息。??_对||错||||","下列属于人际交往中“读心术”的有（）。??_知己知彼，百战不殆||_朋友决定成败||_交友必择，取友必端||_细节暴露心理","人需要战胜的最大的敌人就是（）。??自身的优点||_自身的弱点||别人的优点||别人的弱点","下列属于较为普遍的人性的弱点的有（）。??_要求绝对的公平||_事事务求完美||_多疑症||无私","人都是有欲望的，欲望越多的人弱点也就越大，陷入深渊的可能性也就越大。??_对||错||||","朋友决定成败，在与人交往时，下列知人、识人的方法，最常用到的是（）。??_观其志向||_酒后见真性||_以利试义||_观察他身边的人","选择朋友是一个很重要的问题，交友一定要慎之又慎，否则自己会付出惨重的代价，以下属于不可交的朋友的有（）。??_往来传舌、喜欢泄密者||_自私自利、见利忘义者||_狡诈虚伪、恩将仇报者||处事低调、沉默寡言者","“在家靠父母，出门靠朋友”，所以说朋友越多越好，都会对自己有好的帮助。??对||_错||||","在生意场上，细节暴露心理，于细微处辩人识人，一般遵循以下规律（）。??_从动作辩人识人||_从语言辩人识人||_从对方眼神里读出隐藏的真意||_以上都对","（）是人身上很奇特的一个器官，它被誉为“心灵的窗户”。??_眼睛||耳朵||鼻子||嘴巴","人们在洽谈工作、磋商谈判时使用的一种凝视行为是眼神的（）。??_公务性||社会性||斜眸一瞥||自然性","人们在社交场合，如募捐会、演唱会等各种聚会中所使用的注视是眼神的（）。??公务性||_社会性||斜眸一瞥||自然性","下列属于人际交往中“雷区”的有（）。??_像审问犯人一样与人交谈||知己知彼，百战不殆||交友必择，取友必端||_吹嘘过度引火烧身","世界不是一个人的，如果要当永远的主角，那就永远得唱独角戏了。??_对||错||||","在人际交往中，不管是什么方式与人交往，基本的原则都是平等。??_对||错||||","一次小小的不伤大雅的吹嘘，也许让你得到一个朋友或者一个机会，但是如果你不是不断的吹嘘，就势必会失去自我。??_对||错||||","老祖宗曾经这样告诫我们：逢人只说三分话，不可全抛一片心，这句话体现了这样一个原则（）。??交浅言深，要毫无保留倾诉自己||_交浅不宜言深||唱独角戏，舞台上只有自己||吹嘘过度引火烧身","（）向来是交际中最难把握的部分，既不能不着边际漫无目的，又不能过分深入，让人摸不着头脑。??_说话的分寸||说话的声音大小||说话的语速||以上都不对","不管做什么事情，都要讲究循序渐进，交往也是一样，你只有把握住双方关系的进展程度，选择适度的交往，这样才是交际的黄金原则，才是由浅入深打造超强人脉的发展策略。??_对||错||||","在一切开放化透明化的时代里，社论性言论已经不是禁忌，所以在什么场合都能发表自己的社论性观点。??对||_错||||","人脉的最高境界是（）。??平等||利用||_互利||朋友","人生在世，图的就是一个利，有免费的午餐，能用就用，对自己不会有影响。??对||_错||||","世界上没有“全能冠军”，任何人都得凭依身边的朋友和关系才能做得成事情。??_对||错||||","（）精神在生意场上是不可或缺的一种品质，一个普通人，也只有放进团队里才能彰显力量，做出不一般的成绩。??创新||_合作||开拓||奉献","俗话说，块砖不能砌墙，一个单独的生命得以存在离不开周围的环境因素，因为一个个体的力量都是有限的。??_对||错||||","世界富豪保罗盖蒂曾经说过：一个人在做事情时，永远不要靠一个人花百分百的力量，而要靠一百个人花百分之一的力量来完成，这主要体现了（）精神的重要性。??创新||奉献||开拓||_合作","社会化的高速发展，使得专业分工成为必然，（）将成为这个时代的主题，并且一直持续下去。??_共赢互利||开拓进取||无私奉献||勇于创新","华人首富李嘉诚说，“如果利润百分之十是合理，本来你可以拿到百分之十一，但还是拿百分之九为上策，因为只有这样才会有后续的生意源源而来。”这句话体现了人际交往中的（）精神。??开拓进取||无私奉献||勇于创新||_共赢互利","作为创业者，一定要懂得与他人分享，与他人互利，一个不懂得与他人分享利益的创业者，根本不会赢得最佳的人脉，他的事业也更加难以做大做强。??_对||错||||","在某种情况下，赢家所得比输家所输多，或者没有输家，成为“正和”，这便是今天我们大力提倡的（）。??零和游戏||_双赢策略||单赢策略||双输策略","在一项游戏中，游戏者有输有赢，一方所赢真是另一方所输，双方的总成绩永远为零，这一般被成为（）。??_零和游戏||双赢策略||单赢策略||双输策略","生意长久兴旺的基础是（）。??创新||单赢||_双赢||管理","帮客户成功就是帮自己成功。??_对||错||||","企业的成功，最重要的一点就是必须赢得顾客，而要赢得顾客，必须抱着一种“一个都不能少的”心态，即使对个别客户的特殊需求，也不能视而不见。??_对||错||||","一个企业，一名企业家，要想规划出好的产品，最重要的就是要去倾听客户的声音，了解客户需要什么。??_对||错||||","做生意需要与人合作，下列属于外部合作者的是（）。??员工||合伙人||_供货商||_顾客","如何寻找适合自己的合伙人，从而实现有钱大家赚的共同目标，下列说法正确的是（）。??_才能很重要，人品更重要||_优势互补者，才是好帮手||_要相信合伙人，但是不要放手不管||_终极合伙","做生意需要与人合作，找到（）是一切的起步，也是一桩生意成败的根本，任何一个生意场上的人都要走好这关键性的一步。??_合适的合伙人||合适的产品||合适的场地||以上都不对","生意要做的长，做的好，就必须保证团队始终处于最佳的合作状态，团队成员之间的沟通要遵循一些原则，团队才能时刻健康、团结，以下属于这些原则的是（）。??_相互信任||_奖罚分明||_相互理解||_多激励，慎惩罚","下列属于生意场上合作的六大黄金法则的是（）。??_关系再好，规矩不能乱||_要诚信，不要谎言||_你好我好大家好||_亡羊补牢，为时未晚","一个人问上帝，为什么天堂里的人很快乐，而地狱里的人一点不快乐呢，于是上帝先带他到地狱，在一个房间里，许多人围坐在一口大锅前，锅里煮着鲜美的食物，可围坐的人都又饿又失望，原来他们手里的勺子太长，没法把食物送到嘴里。后来上帝又把他带到天堂，在那里是另一番景象，只见这里的人互相用勺子把食物送到对方嘴里，大家吃的津津有味。这个故事最能体现生意场上合作的六大黄金法则中的什么原则（）。??关系再好，规矩不能乱||要诚信，不要谎言||_你好我好大家好||亡羊补牢，为时未晚","下列属于华盛顿合作定律的是（）。??_一个人敷衍了事||_两个人互相推诿||_三个人永无成事之日||_三个和尚没水吃","寒暄，也就是套交情，是现代人交际必不可少的手段，以下能发挥很好寒暄效果的是（）。??_善选话题||_注意力专一||_态度积极||_方式很重要","谈判是一场人际关系的博弈，只有掌握技巧才能立于不败之地。??_对||错||||","做生意在追求利益最大化的过程中必然会与自己的服务对象或竞争对手产生矛盾，这时为了协调彼此间的商务关系，解决彼此间存在的矛盾分歧，就有必要通过协商对话的方式，以争取促成某项商务交易的达成。这便是（）。??_谈判||协调||调解||交易","以下属于谈判前的准备工作的是（）。??_辨识对方是否有诚意||_判断对方的实力||_了解对方的底细||_寻找战略同盟","以下属于谈判的步骤的是（）。??_建立洽谈气氛||_交换意见||_开场陈述||_妥协阶段","谈判时，应将谈判的结果形成文字，并约定好签约的时间和方式等具体操作性问题，技术附件和合同文本不需要形成文字。??对||_错||||","谈判双方依据所提的交易条件进行广泛磋商的阶段是谈判的（）。??开场陈述方案阶段||_实质性阶段||妥协阶段||签约阶段","经过交锋阶段后，如果还有分歧或解决得不够彻底的，需要有一方或双方作出适当的让步，以使谈判的结果更趋于完美，这属于谈判的（）阶段。??开场陈述方案阶段||实质性阶段||_妥协阶段||签约阶段","当谈判成交时，双方应及时（）以结束谈判。??点头||微笑||鞠躬||_握手","谈判过程中，作为最后达到成交并通过双方妥协后的最终价格，叫做（）。??_底价||高价||中间价格||协商价格","（）是决定谈判是否构成一个议价区域的重要指标。??高价||中间价格||协商价格||_底价","（）是测算对方底价的绝招。??合并法||直接法||_分解法||间接法","谈判过程中，双方因一时的不可调和的矛盾而形成互相对峙的局面，会出现谈判中的僵局，这意味着谈判的彻底失败。??对||_错||||","以下属于导致谈判僵局产生的原因的是（）。??_双方的要求差距较大||_一方言行不慎导致伤害对方感情||_谈判人员素质不高||利益分配有一定分歧","下列解决谈判中的僵局的方法，合理的有（）。??_交换议题||_变换主题人||_暂时休会||_寻找调解人","下列属于谈判中委婉“拒绝”的技巧的是（）。??_不妨幽他一默||_曲线补偿法||_“换药不换汤”||_移花接木法","在谈判中，自动剃须刀生产商对经销商说：“这个价位不能再降了，这样吧，再给你们配上一对电池，既可以赠送促销，又可另作零售，如何”，在这里，生产商采用的是哪种委婉拒绝的技巧？??不妨幽他一默||_曲线补偿法||“换药不换汤”||移花接木法","在谈判中，谈判双方说的“如果法律允许的话，我们同意”“如果物价部门首肯，我们无异议”等话语，属于谈判中委婉“拒绝”技巧中的（）。??不妨幽他一默||曲线补偿法||“换药不换汤”||_移花接木法","谈判过程中，（）是谈判能否取得成功的决定因素??_谈判能力||谈判的环境||人员的着装||谈判人员在公司的地位","谈判能力来源于八个方面，即“NO TRICKS”，这八个字母代表的八个单词，分别代表了八种能力，其中N代表的是（）。??_需求||选择||时间||关系","谈判能力来源于八个方面，即“NO TRICKS”，这八个字母代表的八个单词，分别代表了八种能力，其中O代表的是（）。??需求||_选择||时间||关系","谈判能力来源于八个方面，即“NO TRICKS”，这八个字母代表的八个单词，分别代表了八种能力，其中T代表的是（）。??需求||选择||_时间||关系","谈判能力来源于八个方面，即“NO TRICKS”，这八个字母代表的八个单词，分别代表了八种能力，其中R代表的是（）。??需求||选择||时间||_关系","谈判能力来源于八个方面，即“NO TRICKS”，这八个字母代表的八个单词，分别代表了八种能力，其中I代表的是（）。??_投入||信誉||知识||技能","谈判能力来源于八个方面，即“NO TRICKS”，这八个字母代表的八个单词，分别代表了八种能力，其中C代表的是（）??投入||_信誉||知识||技能","谈判能力来源于八个方面，即“NO TRICKS”，这八个字母代表的八个单词，分别代表了八种能力，其中K代表的是（）。??投入||信誉||_知识||技能","谈判能力来源于八个方面，即“NO TRICKS”，这八个字母代表的八个单词，分别代表了八种能力，其中S代表的是（）。??投入||信誉||知识||_技能","整个谈判的最终目的是（）。??_签约||谅解||投入||妥协","签约时，一定要慎重，下列签约时的注意事项，正确的是（）。??_不懂就问||_对合同用语剖根问底||_敢于表达个人意愿||_说话要简洁","谈判场合，一定要勇于表达出自己的意见，以使自己的利益得到维护。??_对||错||||","谈判时要带着签约式的谈判观念，把通过谈判成功签约作为最终目标，只要签约完了，也就大功告成了，就可以功成身退了。??对||_错||||","酒桌上交朋友，酒桌下成生意。??_对||错||||","以下属于“酒桌上交朋友”注意事项的有（）。??_敬酒的学问||_劝酒把握度||_不喧宾夺主||_主次分明","以下属于执行式谈判观念的有（）。??_视“协调一致为共同的责任”||_让对方也做好准备工作||_信息要一致||只以成功签约为最终目标","敬酒要很大的学问，要讲究次序，对（）的人要先敬之，这是酒桌上最基础的礼仪。??同辈||_最年长和更高身份||低辈||最熟悉","生意场上陪客吃饭点餐时，要抱着一切以（）为先的原则和心态。??自己||_客人||共同喜好的||随便点","弄清楚对方的个人情况，然后依其爱好行事，这是陪客吃饭时应极其注意的事项。??_对||错||||","下列点菜技巧中，正确的是（）。??_以身份定位菜价，以口味决定菜系||_征求重要人物的意见||_掌握好点菜的顺序||_同一材质的菜尽量不要撞车","在正式宴会上，由主人向来宾提议，提出某个事由而饮酒，通常要讲一些祝愿祝福类的话，这叫做（）。??_敬酒||罚酒||饮酒||端酒","在饮酒特别是祝酒敬酒时进行干杯，需要有人率先提议，只能是主人、主宾提议。??对||_错||||","当主人或朋友们向自己热情的倒酒时，如果自己不喝酒，直接将酒杯倒扣在桌子上，或者将所倒的酒悄悄倒在地上。??对||_错||||","当你的领导或客户向你敬酒，而你不能喝酒，以下方法合适的是（）。??三十六计走为上策||_突出事实，申明情况||_动之以“后果”||装疯卖傻","饮酒要喝好而不是喝倒，客人乘兴而来，尽兴而归，这才是宴席的最高境界。??_对||错||||","酒场交际，（）是极其重要的，这是酒场交际能否成功的最直接的因素。??_谈吐||酒量||人缘||酒品","如何在酒桌上说话得体，以下方面正确的是（）。??_时刻谨记主题||_劝酒适度，点到为止||_祝福语要精挑细捡||_幽默语言更容易出彩","交际圈中的朋友有轻有重，有主有次，但在酒桌上，不能厚此薄彼，勿以尊卑论英雄，勿以亲疏划轻重。??_对||错||||","以下属于用餐时的忌讳的是（）。??_夹菜时翻来翻去||_一次夹菜夹得很多||_用筷子指着别人说话||_将筷子插在菜上或碗里","让利益最大化，是每个商人追求的终极目标。??_对||错||||","商场中最直接的目的是（）。??自我满足||交友||_赢利||锻炼","为商的目的是赢利，如何才能既赢利又得到良好信誉，这才是商家持续发展的根本途径。??_对||错||||","远离急功近利，长远规划自己的经营方式，不以暴利为目的，处处为顾客着想，这才是一个品牌长盛不衰的秘籍。??_对||错||||","商场中，仁义和利益是相互冲突的，要仁义没利益，要利益就要不仁义。??对||_错||||","亲兄弟，明算账，朋友生意要分清。??_对||错||||","一个人如果混迹于商场而失去所有的朋友，那这个人必定是个失败的生意人。??_对||错||||","处理朋友和生意这两个因素间的关系的关键，就是“钱”。??_对||错||||","成功不在于你知道什么或做什么，而在于你认识谁。??_对||错||||","圈子是一种构建人脉的载体，也是一种推进人生发展的平台。??_对||错||||","阻碍我们成功的最大障碍就存在于我们心中，（）战胜自己是人生中最持久最难决出胜负的艰苦战役。??_自己||对手||朋友||环境","如果想让自己成为一个优秀的人，结交（）的人是你奋斗中的重中之重。??不同性格||_高含金量||有钱人||圈外","被誉为美国钢铁工业之王的卡耐基说过：“你可以将我所有的工厂、设备、市场、资金全部夺去，但只要保留我的组织和人员，几年后，我仍将是钢铁大王”，这说明了（）的重要性。??面子||资金||_圈子||环境","斯坦福研究中心曾经发表一份调查报告，结论指出：“一个人赚的钱，12.5﹪来自知识，87.5﹪来自（）”。??_关系||能力||素质||经验","读万卷书，不如行万里路，行万里路不如阅人无数，阅人无数不如与优秀的人举箸。??_对||错||||","一个人成功机遇的多少与其交际能力和交际活动范围的大小没有太大关系。??对||_错||||","一个人的行为或作用，引起其他人产生相应变化的因果反映或连锁反应被称为（）。??_心理定律||生理定律||连锁定律||诚信定律","下列属于交际心理定律的是（）。??_诚信定律||_赞美定律||_忍让定律||_互惠定律","下列属于影响第一印象形成的因素的是（）。??_交际个体的外表||_交际个体的声音||_言语举止||性别","“热情是焦点，真诚却是最高点”，这句话体现了交际心理定律的（）。??_诚信定律||赞美定律||忍让定律||互惠定律","“得黄金百斤，不如得季布一诺”，这句话主要说明了什么的重要性（）。??黄金||名气||_诚信||圈子","美国著名社会活动家曾推出一条原则“给人一个好名声”，让他们去达到它。这在交际心理定律中体现了什么的重要性（）。??_赞美||忍让||诚信||圈子","当你与他人产生隔阂时，关心对方，（）对方，是消除这种隔阂最有效的方式。??攻击||忍让||_赞美||不理","以下属于运用赞美定律时应遵循的原则的是（）。??随意附和||信口开河||_真诚||_迎合对方心理需求","在社会交往中，要懂得尊重对方，特别是在公开的场合，不要为一些不触及原则的小事情而让对方觉得颜面尽失，这在交际心理定律中，被称为（）。??诚信定律||赞美定律||忍让定律||_面子定律","真正有远见的人不仅懂得人际交往中为自己积累最大限度的人缘，同时也会给对方留有相当大的回旋余地，这体现了交际心理定律的什么定律（）。??诚信定律||_面子定律||赞美定律||忍让定律","从善意的角度出发，减轻不幸者的精神痛苦，帮助其重振生活的勇气，即使此人以后明白了真相，也会心存感激，不会埋怨，这体现了交际心理定律的（）。??诚信定律||赞美定律||_谎言定律||忍让定律","在人际交往中，忍让是窝囊的表现，人善被人欺，马善被人骑，所以不能忍让。??对||_错||||","男女之间具有相互吸引作用，这属于交际心理定律中的（）。??忍让定律||首因效应||互惠定律||_异性效应","超市中的“免费试用”“免费试尝”体现了交际心理定律中的（）。??赞美定律||_互惠定律||面子定律||首因效应","好口才可以赢得好人缘。??_对||错||||","富兰克林曾经说过：“成功的第一要素就是懂得如何（）”。??_搞好人际关系||理财||赚钱||学习","如何做才能拥有好的人缘，以下做法正确的是（）。??_诙谐幽默亦有情||_见面寒暄总是情||_会说谢谢情最美||_真诚赞美情意浓","要拥有好的人缘，以下做法不正确的是（）。??嘘寒问暖真情在||同频共振情谊长||诚恳道歉情更浓||_针锋相对不留情","在处理人际关系时，亲近、亲切、亲和的态度会起积极作用，而威慑、威胁的态度只会起消极作用。??对||_错||||","“鲶鱼效应”是一种刺激技巧，是处理人际关系，激发伙伴活力的有效措施之一。??_对||错||||","学会在背后说人好话是处理人际关系，获得好人缘的有效措施之一。??_对||错||||","以下做法，可以让自己获得好人缘的是（）。??_关键时刻拉人一把||_使人愉快||_保持联络||_学会抬高别人","拿自身的失误、不足甚至生理缺陷来“开涮”，对丑处、缺点不予遮掩、躲避，反而把它放大、夸张、剖析，然后巧妙的引申发挥，自圆其说，取得一笑的做法叫（）。??_自嘲||自卑||自怜||自赏","自嘲就是自我辱骂，出自己的丑。??对||_错||||","朋友之间（）是持续时间最长、最需要用心经营的阶段。??相识||相知||_相处||相信","建立人际关系等同于求职。??对||_错||||","中国有句古语“亲戚在于走动，朋友在于沟通”，在人际交往中，要想保持良好的朋友关系，一定要多保持联系。??_对||错||||","在人际交往中，“Tee-up法则”说明什么道理？（）??运用刺激缔结好人缘||学会在背后说人好话||保持联络使人脉四季开花||_在人际交往中学会抬高别人","我们如何注意和改正自己的不足，使自己摆脱别人的冷落，早日赢得他人的欢迎，以下说法正确的是（）。??_不要锋芒太露||_不要清高孤傲||_不要目中无人||_不要自吹自擂","()是刺激大家的最灵验的方法。??_锋芒||清高||孤傲||谦虚","医治傲慢的最行之有效的方法是（）。??_谦虚谨慎||_虚心自知||锋芒毕露||清高孤傲","诚实待人是赢得别人尊重的砝码，谦虚谨慎则使你走向成功的路上少了不少阻碍。??_对||错||||","（）是一个人的立身之本，是积累人脉必备的心理素质，也是交际中打开别人心门的一把钥匙，是积累人脉最有效的方法。??_诚信||微笑||稳重||成熟","浙江的温州商人，是中国最成功商人的典范，他们成功的主要原因有（）。??_擅交际||_讲诚信||官二代||富二代","人脉圈里如何拉近你与他人的人际距离，建立牢固的人际关系是一门做人的智慧，也是一门交际的艺术。??_对||错||||","为什么要尽早搭建自己的人脉圈，以下说法正确的是（）。??_圈子是构建人脉的载体||_与何种人交往决定你成为何种人||_人脉圈可以带给你巨大财富||_提高身价就要与优秀的人为伍","“五分钟”让陌生人成朋友，以下方法合适的是（）。??_热衷于与陌生人交谈||_主动出击，踢开“绊脚石”||_擦亮自己，吸引众人目光||_善用身体语言","“圈子圈套，如何套牢你的人际关系”，以下方法合适的是（）。??_多多进行人情投资||_做个圈子里有信用的人||_真诚待人||_提升自己，成为值得利用的人","世界上最能增值的投资就是（）投资。??_人情||房地产||股票||黄金","真诚是心胸开阔和充满自信的表现，是争取谅解、赢得人心和反败为胜的好办法。??_对||错||||","人际交往中，或多或少都会产生矛盾，以下属于矛盾产生的原因的有（）。??_观点不同||_趣味相异||_感情不和||_个性抵触","在日常生活和工作中，怎样才能维持和谐的人际关系，防止与人产生冲突，以下说法正确的是（）。??_要胸怀宽广，高瞻远瞩，保持冷静||_留心观察，防患于未然||_以理解的眼光看别人||不与人交往","英国女政治家撒切尔夫人在大选来临前，其所在的保守党面临一个难题-如何制止颓势，撒切尔夫人的解决方式是：“我们只有一个办法，走出去，到选民中间去。这样就会最终获胜。”她的这种做法体现了（）。??宽容可保友谊长存||做个圈子里有信用的人||_人际亲和力赢得好人脉||提升自己，成为值得利用的人","某中学校长发表以“矫正中学生早恋”为主题的演讲，他说：“记得我年轻时，上课过程中总是禁不住看班上的一个女孩，不知怎么搞的，当时脑子里总是会想到她”，在场的学生鸦雀无声，这位校长随后指出这是青春期性萌动的正常反应，接着，他谈了自己对早恋的看法。同学们都觉得校长亲切可信，有学生还把自己的早恋问题通过写信的方式告诉校长，希望能得到他的帮助。在这里，校长使用的方法是（）。??_自己人效应||蝴蝶效应||鲶鱼效应||青蛙效应","在“自己人效应中”，“自己人”不可乱用，以下方法正确的是（）。??_应强调双方一致的地方||_应使双方处于平等地位||_要有良好的个性品质||居高临下","建立“人脉档案馆”，将人员分类，以下分类合理的是（）。??_同学群体||_同事群体||_好朋友群体||_潜力朋友群体","人脉就像加减法，运用加法，你的人脉就不会不断增加，下列属于人脉加法的是（）。??_利用乡情关系拓展||_开采和利用同学资源||_结交朋友的朋友||_积极主动拓展人脉","人际交往本质上是一个社会交换的过程。??_对||错||||","在一个多雨的午后，一位老妇人走进一家费城的百货公司.大都数的柜台人员都不理她.有一位年轻人走过来问她是否能为她做些什么.当她回答说只是在避雨时，这位年轻人没有向她推销任何东西，虽然如此，但这位推销人员并没有离去，转身拿给她一把椅子. 雨停后，这位老夫人向这位年轻人说了声谢谢.并向他要了张名片.几个月后这家店东收到一封信，信中要求这位年轻人前往苏格兰收取装潢一整座城堡的定单.这封信就是这位老妇人写的.而正是美国钢铁大王卡内基的母亲.当这位年轻人收拾行李准备去苏格兰时 他已升格为这家百货公司的合伙人了。以下说法最符合这个故事寓意的是（）。??_积极主动能够帮助自己拓展人脉||用渐进的方式结交圈中的朋友||要善于开采同学资源||开拓人际关系需要大胆结交贵人","结交圈中的朋友最好的方法是渐进式的接近，寻找双方的共同点。??_对||错||||","用渐进的方式结交圈中的朋友，以下做法正确的是（）。??_制造机会，接近对方||_见面时间长不如见面次数多||经常性的联系、活动||以上都不对","下列利用网络获得强大人脉资源的方法，正确的有（）。??_利用简单普片的聊天工具||_频发E-mail||_论坛不可忽视||_充分利用个人网站","美国有人分析，如果随意挑出两个美国人来，例如：爱丽丝和约翰，那么，他们相识的可能性只有二十万分之一。但是爱丽丝认识某人，某人又认识另一个人，另一人又认识约翰，这种可能性却要高达一半以上。这就是社会心理学中所谓的（）。??_熟人链效应||雏菊链效应||多普勒效应||蝴蝶效应","心理学家认为：世界上任何两个人只要通过（）个中间关系，就可以成为同一个熟人链上的某一环。??五||六||_七||八","跟一个陌生人交往，你需要克服的最大障碍就是自己的（）。??_心理障碍||生理障碍||语言障碍||功能障碍","成功者与平凡者的最主要区别之一，就是成功者认识的朋友比平凡者要多得多。??_对||错||||","扩大交际圈就等于是扩大了一种潜在的无形资产。??_对||错||||","看不见的、没有明文规定的、约定俗成的、但是却又是广泛认同、圈里人必须遵循的一种交往规则、做人规矩，通常被称为（）。??_人际潜规则||人际守则||习惯||规矩","下列说法，属于人际“潜规则”的是（）。??_好朋友也要保持距离||_尊重他人的隐私||_别让钱财横在朋友之间||_没人喜欢和“要饭的”交往","社会心理学中有这样一句话：“我们喜欢那些同样喜欢我们的人”，这句话最能体现以下哪种定律（）。??合作定律||_交换对等定律||水桶定律||墨菲定律","好朋友也要保持距离。??_对||错||||","因为是好朋友，在经济上就可以不分你我。??对||_错||||","对好朋友的理解，以下说法正确的是（）。??_政治上有共同的理想||_事业上有共同的追求||_生活上有基本一致的趣味||_经济上互相帮助","朋友之间，如何正确对待和处理经济上的关系，以下说法正确的是（）。??_经济上要互相帮助||_好朋友仍需明算账||经济上不分你我||有朋友无经济，有经济无朋友","在社交活动中，我们经常需要同时与几个人打交道，这种情况下，常常容易犯厚此薄彼的错误，给自己的人际关系带来影响，为避免这种失误，最好的办法就是遵循（）原则。??保持距离||_等距离||零距离||以上都不对","在握手寒暄时，可以不讲先后顺序，直接跳跃地进行。??对||_错||||","送礼时在人情往来中必不能少的重要手段，送礼送的好，一定要掌握技巧，以下说法正确的是（）。??_送礼选的要合对方的意||礼物越贵重越好||_送的时机要恰当||对送礼的时机无要求","送礼送的越贵重，那情谊也越重。??对||_错||||","与人交往时，恰当地给对方送上一顶“高帽子”，不仅可以获得好人缘，还可以使双方在心理和情感上靠拢，缩短彼此间的距离，因此高帽越高越好。??对||_错||||","怎样才能完美的送出赞语，以下说法正确的是（）。??_赞美要有独到之处||_赞美不可过多过滥||_最美最好间接送||赞美就是拍马屁","在一段时间里，你对一个人赞美的次数越多，那么赞美的的作用力也就（）。??越高||_越低||不变||以上都不对","“看破不说破”，聪明的人总是直话不直说，说话会拐弯，委婉的表达自己的意思。??_对||错||||","“守好人脉圈，及时化解人际矛盾”，以下化解矛盾的方法正确的是（）。??_装糊涂示弱避开冲突||_不在别人伤口上撒盐||_逆向思维，换位思考||_用宽容对待敌意","有效的倾听能增加信息交流，增强双方的信任感，是克服沟通障碍、消除抵触情绪的重要条件，要提高倾听的技能，以下说话正确的是（）。??_使用目光接触||_使用赞许性的点头||_有耐心，不随意插话||_不妄加批评和争论","因冲突而翻脸，如何重修旧好？以下解决方法正确的是（）。??_不盯着对方的小错误不放||_彼此如故，不提旧事||_寻找时机，主动示好||_请第三者说和","在与人交际中，（）是避免冲突、保全自己的最佳方法。??_示弱||好强||高傲||实力","在人际交往中，换位思考是表达理解的方法，也是赢得敬重的绝佳技巧。??_对||错||||","逆向思维是激励技巧的一个基本思维方法。??_对||错||||","以宽容之心对待对自己有敌意的人，其基本的指导思想是（）。??_和为贵||低调||畏惧||惹不起躲的起","（）比语言更有感染力，是人们富有人性的重要特征，更是化解人际矛盾的有力武器。??_微笑||低调||权力||财富","一切美好的东西都来源于（），它是光明的使者，是幸福的引路人。??真||善||美||_爱","下列关于仇恨的说法，正确的是（）。??_仇恨是魔鬼，是毒蛇||_忘记仇恨就是博大||_忘记仇恨就是忍耐||_忘记仇恨就是潇洒","以下关于化敌为友的说法，正确的是（）。??_化敌为友是交际中的高端问题||_化敌为友是一种美德||_化敌为友是一种智慧||_化敌为友是一种修养","向别人表达歉意，需要很多的勇气，也是有很多的技巧和方法可循，以下说法正确的是（）。??_不要害怕碰钉子||_可以用送礼物的方式道歉||_道歉的方式要显示出诚意||道歉无需及时，可以拖延","如何与挑拨离间的人交往，以下做法正确的是（）。??找他理论||背后也说他的坏话||_谨慎对待，不计较||_微笑面对","从本质上看，嫉妒心理是一种健康的心理。??对||_错||||","如何与嫉妒心强的人交往，以下做法正确的是（）。??_不强调自己的功劳||_走自己的路，让别人说||_把别人的嫉妒看成是自己的荣耀与骄傲||_回避不刺激","如何与固执己见的人交往，以下说法正确的是（）。??_不要与对方起正面冲突||_不妨给对方“温柔一刀”，以柔克刚||比他还固执||坚持原则不退步","如何与脾气暴躁的人交往，以下做法正确的是（）。??_宽宏大量，一笑了之||_暂时忍让，避开锋芒||_开阔胸怀，宽容大度||_察言观色，防患未然","如何与讨厌的人相处，以下做法正确的是（）。??_自我检讨，客观看待问题||_换位思考||_尽量发现对方优点||冷处理，置之不理","刚踏入社会工作不久、涉世不深的年轻人，经常会被人利用而不自知，如何避免这种事情的发生，以下做法正确的是（）。??_分清楚责任界限||_不能不分忠奸被人当枪使||_不要乱管闲事||_以上都对","如何应对不讲理的人，以下做法正确的是（）。??_控制自己的情绪||_保持足够冷静和理智||_绝不以粗暴的态度对待||使用暴力，维护自己的权益","朋友对人的一生都会产生很大的影响，所以交友必须注意择友。??_对||错||||","下列做法，属于人际交往中的禁忌的是（）。??_滥交友||_背后说人是非||_爱吹嘘||_爱表现","在人际交往的圈里，人与人交往最重要的是双方的（）。??实力||诚意||_沟通交流||运气","朋友需要以诚相待，但交友也要谨慎，讲究策略，以下说法正确的是（）。??_多交必滥||_不可轻率||_谨慎择友||来者不拒","一个朋友值不值得交，是看他有没有缺点。??对||_错||||","以下不属于背后说别人坏话的危害的是（）。??影响别人对你的态度||影响你在别人心中的形象||会让你成为不受大家欢迎的人||_别人不敢惹你","在人际交往中，最忌讳的是（）。??_爱吹嘘||低调||广交友||自私","学会维护他人的自尊心，你会得到越来越多的朋友。??_对||错||||","自吹自擂往往是一种缺乏自信心的表现。??_对||错||||","在应酬中要做到不刺激对方的自尊，以下做法正确的是（）。??_不把对方的缺点当笑料||_不将对方的憾事当秘闻||_不要过于显示自己的优越感||_不要使对方有被压制的感觉","人与人之间和谐深沉的交往，需要充沛的（）为纽带。??实力||运气||_感情||金钱","以下做法，最容易伤害朋友的表现有（）。??_违背契约||_趁人不备，强行索取||_用语尖刻，寻人开心||_过于小气，斤斤计较","以下做法，属于圈里人交往“禁忌”的有（）。??_揭人伤疤||_虚情假意||_显摆||足够冷静和理智","以下属于人际交往中的病态心理的是（）。??_虚荣||_吝啬||_攀比||_自负","以下不属于人际交往中良好心态的是（）。??_敏感||_嫉妒||_狭隘||_自卑","有能力资助他人却不肯伸出援助之手的心理指的是（）。??虚荣||自负||攀比||_吝啬","人们习惯性地将自己所作的贡献和所得的报酬与别人进行比较，如果两者的比值相等，那么彼此就会有公平感；如果某一方的所得大于另一方，那么另一方就会产生心理失衡，这是一种（）心理。??虚荣||自负||_攀比||吝啬","攀比是一把刺向自己心灵深处的利剑，往往伤害的只能是自己的快乐和幸福。??_对||错||||","一个人表现出来的自信心超出本人的实际情况，演变成盲目自大，也就是过度自负，这指的是（）。??_自我膨胀||自我满足||敏感||嫉妒","过于敏感会破坏人际和谐。??_对||错||||","关于敏感，以下说法正确的是（）。??_敏感的人通常会终日生活在“防御”状态下||_过度敏感的人的弱点在于他们缺乏自信心||_过度敏感的人都有一种自贬自责的倾向||_敏感的人往往都很有灵气，创造力","在人际交往中，（）是人际交往的毒药。??自卑||_嫉妒||真诚||狭隘","对别人的快乐、幸福、富有、成功等所感觉到的一种强烈而阴郁的不快指的是（）。??自卑||狭隘||_嫉妒||敏感","关于嫉妒，以下说法正确的是（）。??_嫉妒是普遍的||_嫉妒是极不光彩的||_嫉妒的人是可恨的，又是可怜的||_嫉妒是摧毁人性和健康的毒药","自我评价偏低、自愧不能而丧失信心，并伴有自怨自艾、悲观失望等情绪体验的消极心理倾向指的是（）。??_自卑||狭隘||嫉妒||敏感","一般而言，由于年龄特征的影响，小孩自卑的“度”往往比较“浅”，因而培养自信要从小抓起。??_对||错||||","要想走出自卑，以下做法正确的是（）。??_正确的评价自己||_看到自己的长处||_学会自我激励||不与人交往","自私不是人们正常的表现，只有个别人才会有自私的一面。??对||_错||||","私欲是一切生物的共性，不同的是其他生物的私欲是有限的，人的私欲是无限的。??_对||错||||","下列关于自私的说法，正确的是（）。??_自私自利惹人讨厌||_自私是一种较为普遍的心理现象||_自私心理是可以改善的||_自私被称为人格缺陷","私心是万恶之因，也是万错之源。??_对||错||||","人脉是一个人通往财富、成功之路的门票。??_对||错||||","“人脉决定命脉，经营好你的人脉存折”，以下说法正确的是（）。??_多一个朋友就多一条路||_名人朋友的效应不可忽略||_借朋友之力，圆财富之梦||_“实力人物”的身边人助你成功","人脉越宽，路子越宽；朋友越多，赚钱的机会自然也就越多。??_对||错||||","好人脉是成大事者最重要的因素，也是我们挖掘人生金矿的必经之路。??_对||错||||","一个人的成功并不取决于他自己的才华，而是取决于他能够借助别人的力量有多强。??_对||错||||","铁岭市借赵本山之名大力开展招商引资工作，扩大了铁岭市对外宣传的窗口，大大提高了铁岭的知名度，这体现了（）。??_名人效应||蝴蝶效应||马太效应||鲶鱼效应","如何利用名人效应，以下说法正确的是（）。??_要与有影响力的人做朋友||_努力求得朋友帮助||_借助一些有权利的人的力量||_借助一些知名度较高的人的力量","当我们每个人进入职场以后，文凭的作用会逐渐淡化。工作履历，工作业绩，会变得越来越重要。所以，要想快速实现自己的理想，我们必须借助外界的力量，寻求（）的帮助就是一条捷径。??同事||朋友||家人||_上司","如何借助上司的力量，助你事业收入两得意，以下做法正确的是（）。??_让自己成为上司眼中的红人||_尝试多与上司沟通||_得到上司的赏识||_以上说法都对。","要想得到上司的赏识，（）是必要而基本的前提。??_主动||被动||经验||听话","在每一个企业中，领导和下属的关系永远是微妙的。??_对||错||||","领导者要敢于运用比自己才能高的人，才能成就事业。??_对||错||||","一个优秀的领导者，只有善于运用下属人员的能力，特别是下属中能力强的人，才能取得事业的成功，如何使用比自己强的下属，下列说法正确的是（）。??_要重用||_要管好||_要培养||要打压","美国著名实业家亨利福特曾经说过：“相聚，是始；团结，是进步；（）则是成功。”??协商||_合作||朋友||自负","现代成功商人的共识，就是借助（）的力量才能发展。??金钱||实力||_朋友||家人","圣马诺是美国著名的百货公司圣马诺皮埃尔公司的创始人之一，他能取得成功的最主要因素就是善于与人合作。??_对||错||||","“众人种树树成林，大家栽花花满园”，说的是（）的重要性。??_合作||金钱||实力||能力","合作本身不是目的，真正借助别人的力量才是取胜的关键。??_对||错||||","气场就是气质。??对||_错||||","以下属于气场组成部分的是（）。??_势||_格局||_人气||频率","下列属于人气考核的要素的是（）。??_感染力||_领导力||_人脉||格局","自然的能量很容易被人体转化吸收，因为当中蕴含着生命所需的基本元素，正是这些元素，保持了人体的平衡。下列属于这些基本元素的是（）。??_来自海洋本身的水||_来自天空的风||_来自太阳的火||_来自地面的土","对表浅的器官刺激最为敏感的是（）气场。??_地||风||水||火","象征着自由的思想和无所不在的创意的是（）气场。??地||_风||水||火","常常给人充满人情味且极具魅力的印象是（）气场。??风||火||地||_水","性格弱点是“你一旦打定主意就有些不管不顾，甚至会猛钻牛角尖，不撞南墙不回头”的气场的是（）。??风||_火||地||水","性格弱点是“思维缜密容易使你变得过于谨慎而略显苛刻古板”的气场是（）。??地||_风||水||火","性格弱点是“由于敏感的特质，你时常容易被一些琐碎的小事搅得心神不宁”的气场的是（）。??_地||风||水||火","性格弱点是“你容易受到来自外界的负面情绪‘污染’，或是长期陷入某种情感状态中无法自拔”的气场是（）。??风||火||地||_水","气场的强弱扎根于个人的（）。??_人格特点||态度||才华||外貌","人格上的动力强弱通常也代表着个人的心理能力强弱。??_对||错||||","下列属于气场的来源的是（）。??_气质||_自信||_性格||_美貌","()是影响气场强弱的根本。??_“真”自信||“伪”自信||态度||外貌","下列属于不自信的表现的是（）。??_说话底气不足||_开会往后躲||_死也不愿当众发表意见||锻炼身体","自信是气场强弱的重要因素，以下学会自信的方法正确的是（）。??_培养耐心||_习得并精通一种技能||_相信积累的力量||_培养从容的态度","自信是与生俱来的，不能后天培养。??对||_错||||","过于自信就是自大狂妄，两者相同。??对||_错||||","造成过于自信的一个重要原因是人们很难想象事情会以什么样的方式进展。??_对||错||||","下列属于自信的优点的是（）。??自信总是有助于我们的生活和发展||_会产生所谓的“自我实现预言”||_过于自信的人看问题会比较全面||_使人乐观开心","修炼出适合你的气场，才能建立适合你的人脉。??_对||错||||","以下哪些方面是常见的负面能量（）。??_不利的遗传背景||_缺乏明确的人生目标||_缺乏志向与抱负||_缺乏足够的教育","以下属于正面能量的是（）。??缺乏自律||健康不佳||拖沓||_百折不饶","过分小心谨慎属于自我能量的（）。??正面能量||_负面能量||剩余能量||以上都不对","自大与虚荣属于自我能量的（）。??正面能量||_负面能量||剩余能量||以上都不对","以猜测代替思考属于自我能量的（）。??正面能量||_负面能量||剩余能量||以上都不对","偏执属于自我能量的（）。??正面能量||_负面能量||剩余能量||以上都不对","缺乏热情属于自我能量的（）。??正面能量||_负面能量||剩余能量||以上都不对","消极的个性属于自我能量的（）。??正面能量||_负面能量||剩余能量||以上都不对","（）是一种新式社会认知的自我投射。人们沉浸其中，似乎被物（事物）所役，但实际上“所役”等同于“所自役”。??_控||量||制||役","兴趣是要自己去找的，兴趣是有待发现的，下列说法正确的是（）。??_兴趣可以从工作中去找||_兴趣可以从学习中去找||_兴趣可以从生活中去找||_兴趣可以被开发提炼成技能","用心倾听每个人对你的看法，是一种美德，是一种虚怀若谷的表现。??_对||错||||","聪明的人善于从别人的身上汲取智慧的营养来补充自己，从别人那里借用智慧，这比从别人那里获得金钱更为划算。??_对||错||||","什么性格因素决定气场的本质，以下说法正确的是（）。??_真诚||_尊重||_信用||_乐观","孟子说：“爱人者，人恒爱之；敬人者，人恒敬之”，这句话主要体现了（）的重要性。??_尊重||信用||乐观||感恩","著名心理学家马斯洛在研究大量著名人物之后指出，一个人走向成功或走向健康的个性有八条途径，其中两条是与（）相关。??感恩||_诚信||乐观||尊重","华盛顿感言：“自己不能胜任的事情，切莫轻易答应别人，一旦答应了别人，就必须实践自己的诺言。”这句话体现了（）的重要性。??感恩||_信用||乐观||尊重","不必复制他人，创造的失败比模仿的成功更强。??_对||错||||","一个创造者，失败也是一种荣耀，因为创造者的生命轨迹是一条开拓的射线。??_对||错||||","有两个人一起去挖井。其中一个看准一个一个地方一直挖拼命挖使劲挖，终于挖出了水；而另一个人这里挖一下那里挖一下，见没有挖出一滴水来，走了。其中就在他挖的最深的那个大坑的下面不足半米处，有清泉正在涌动。这个故事说明了（）的重要性。??_坚持||时机||实力||运气","两个和尚住在两个山头.由于没有水.他们约定每天准时去山下小溪挑水喝.时间一天天过去.可是有一天就只剩下一个和尚.另一个十几天都没去.这个和尚以为他病了.就去山上看他.结果他的好朋友正在练太极拳，原来另一个之所以没来.因为他在自家后院打了一口井，再也不用下山挑水了.这个故事说明了什么哲理（）。??要坚持||要讲诚信||_要开拓创新||运气的重要性","()决定行为，行为产生结果。??_习惯||本能||金钱||面子","人脉是大门，（）是“钥匙”。??金钱||爱好||_气场||实力","要在对方头脑里留下不可磨灭的印象，进入人们大脑的捷径是（）。??低调||_争当第一||坐等最后||送礼","进军“贵人”大脑的捷径是（）。??_出场气||低调||实力||服装","()的好坏可以说是交际成功与否的关键。??_第一印象||第二印象||外貌||习惯","大方是自尊心、自信心的一种正确表现。??_对||错||||","第一印象在商场上尤其重要，初次见面，要给对方留下好印象，以下原则正确的是（）。??_一致原则||_合作原则||_期待满足原则||_安全原则","按照对方习惯的规则办事，不对对方的生活习惯构成威胁，属于（）。??_一致原则||合作原则||期待满足原则||安全原则","做对方喜欢的事，不做对方不喜欢的事，属于（）。??一致原则||合作原则||_讨好原则||安全原则","证明别人的看法和观点是对的，而不是强求别人接受自己的观点和看法，属于（）。??一致原则||_合作原则||讨好原则||安全原则","了解你的举止言谈和对方最不喜欢的那类人没有共同之处，属于（）。??一致原则||合作原则||讨好原则||_安全原则","要给对方留下好印象，以下做法正确的是（）。??_尽可能了解对方||_营造好的气氛||_制造话题||_有所承诺","（）是创造良好第一印象的基础。??_尽可能了解对方||营造好的气氛||制造话题||有所承诺","在社会活动中，拓展自己的人脉是一种必然行为，但在人际交往中，我们必须遵循渐进原则，才能达到预期的效果，而不致弄巧成拙。??_对||错||||","在与人建立联系的时候，都是由最初的不认识到逐渐了解、信任，直到最后建立一种亲密关系，需要经过一个循序渐进的过程，以下层次划分正确的是（）。??_点头之交的关系层次||_交往过程中尊重满足的关系层次||_相互依赖理解的关系层次||_相互欣赏的有力伙伴关系层次","人际交往中，打招呼、交换名片属于（）层次。??_点头之交的关系层次||交往过程中尊重满足的关系层次||相互依赖理解的关系层次||相互欣赏的有力伙伴关系层次","交往过程中尊重满足的关系层次方面，以下说法正确的是（）。??_尊重对方，严谨有致||_摒弃奉承，不卑不亢||_自然随和，不必拘束||_主动真诚，表露姿态","人际交往中，相互依赖理解的关系层次要想进一步深化，需要掌握的技巧有（）。??_配合对方的私人习惯||_多从对方的角度考虑问题||_做事要有业绩||_多做令对方惊喜的事，做事超出对方的期待","在人际交往中，如何取得核心人物的信任，让他有安全感，从而走进他的心里，下列做法正确的是（）。??_营造具有舒适、安全感的交流环境||_言语巧妙，消除对方言语戒备||_以情攻心，促其转化||_寻求一致，以短补长","在日常生活中，我说某人有较高的社会地位，以下判断标准正确的是（）。??_经济实力||_行政能力||_专业声望||穿着打扮","伪“贵人”和真“贵人”的区别，以下说法正确的是（）。??_前者咋咋呼呼，后者有着沉稳的气场||_前者七嘴八舌，后者一鸣惊人||_前者常说好，后者却说不||_前者照顾你，后者培养你","真正的“贵人”目光是长远的，他不一定给你看得见的利益，但是他会告诉你，机会比安稳更重要，成长比成功更重要。??_对||错||||","和领导相处是一门学问，以下原则正确的是（）。??_倾听||_简洁||_讲一点战术||_解决好自己分内的问题","()是上司经营管理的核心灵魂。??_良好的形象||积极工作||信守诺言||真诚待人","下列不利于和领导好好相处的做法是（）。??维护上司的形象||积极工作||信守诺言||_过度亲密","在一个特定的关系圈中，人脉最广的人往往都是那些组织的（）。??_创始人||_组织者||_核心人物||_积极的参与者","如果第一印象并没有收到预期的效果，但这个人是值得付出时间和经历结交的，那么你还有第二印象、第三印象…也就是说，你可以在今后的日子里，不断的挖掘对方和自己气场的（）。??不同点||_共同点||相交点||相异点","如何用气场判断和寻找“贵人”，下列说法不正确的是（）。??_气场颜色||气场本质||气场能量||气场震动","在人脉圈中，下列哪是人脉网中应该有的，却容易被忽视的人（）。??知名度较高的人||位高权重的人||具有较大影响力的人||_能够融通人脉网的人","我们要设法与那些（）的人建立起关系，这是通过人脉力量快速获得成功的关键。??_对自己有突出价值||知名度较高的人||位高权重的人||能够融通人脉网的人","那些在学业、事业等方面对我们有极大帮助的人被称为（）。??同学||同事||朋友||_对自己有突出价值的人","很多精英人物之所以成功，很大程度上是因为他们结识了对自己有突出价值的人。??_对||错||||","为了最大化的降低拒绝所产生的负面效应，你需要掌握一些沟通技巧，以下说法不正确的是（）。??说不前先倾听||_说不的态度要温和而不坚定||婉转的表达拒绝||适当的转移目标","饮足井水者，往往离井而去，所以你应该适度的控制距离，让他总有点渴，以便对你产生依赖感。一旦他对你失去依赖心，或许就不再对你毕恭毕敬了。??_对||错||||","说服别人最基本的要点之一，就是巧妙的诱导对方的心理或感情，以使他人就范。??_对||错||||","下列不属于“拿得起，放得下”的韧性准则的是（）。??远虑||近忧||处危||_享受","在人际交往中，有几类气场，有着人类的共性，无论是总统还是平民，拥有了它们，是有益无害的，下列第一类气场的是（）。??_幽默||眼泪||实力||外貌","在人际交往中，有几类气场，有着人类的共性，无论是总统还是平民，拥有了它们，是有益无害的，下列第二类气场的是（）。??幽默||_眼泪||实力||外貌","（）是人们 互相沟通、化解矛盾、拓展人脉的润滑剂，它可以减少人们交往中发生的摩擦，使人们之间的人际关系更加和谐。??_幽默||眼泪||实力||外貌","在推销中，“眼泪战术”就是掉眼泪，哭鼻子。??对||_错||||","下列属于气场内容的是（）。??_出场气||_有静气||_养心气||_练毅气","下列提升气场的方法，不正确的是（）。??练“胆”气||讲“语”气||会“换气”||_有傲气","下列常用的表现自我的妙招，不合理的是（）。??引用雅语||说清细节||用万能的形容词||_尽量表现自己有针对性的真实想法","讲“语”气，（）是谈话的最高境界。??_“传音入密”||大嗓门||尖嗓门||磁性嗓音","关于谈话的艺术，以下说法正确是（）。??_说闲话也能敲打人||_话说三分||_巧借比喻||_善用修辞，借力打力","“不作直言相告，而是从侧面委婉的点拨对方，使其明白自己的不满，打消失当的念头”的技巧属于（）。??_侧面点拨||正面点拨||类比敬告||反比敬告","“以两种事物具有的某一相似点作比，暗示敬告对方言行的失当，使之明白自己的不满”的技巧属于（）。??侧面点拨||正面点拨||_类比敬告||反比敬告","结合钓鱼的知识，下列如何套牢“贵人”说法正确的是（）。??_放长线，钓大鱼||_钓到的鱼也要喂食||_保持鱼对鱼饵的胃口||_见饵不见钩","以下不属于谈判高手所具备的三要领的是（）。??反应敏捷，把握时机||像猎人般深藏不露||像悬念高手般善于吊胃口||_美貌双全","如何打圆场，如何给别人台阶下，下面说法错误的是（）。??调侃自嘲，低调退出||指鹿为马化解矛盾||以恭维圆场||_主动指出对方的问题，让对方承担责任","安德鲁卡耐基能够白手起家成为举世闻名的钢铁巨子，跟下列说法无关的是（）。??_命中注定||有明确的目标||善于用人||善于把握机遇","天时的“贵人”，指的是（）。??财富||_亲属||乡党||同道","地利的“贵人”，指的是（）。??财富||亲属||_乡党||同道","人和的“贵人”，指的是（）。??财富||亲属||乡党||_同道","我国著名的民主革命家、教育家蔡元培，与鲁迅同是浙江绍兴人，蔡元培在鲁迅的发展过程中起到了很大的帮助作用，在这里，蔡元培是鲁迅的（）。??财富贵人||地利贵人||天时贵人||_同道贵人","人与人之间的信任，无论是朋友还是人脉，都是（）。??无条件的||_有条件的||无私的||以上都不对","人脉有人脉的游戏规则，彼此之间关系得以确立并维系，首先要确定一个问题：“（）”，这通常是人脉关系的起点。??我是谁||_你是谁||他是谁||以上都不对","“一种对即将发生的事件的焦虑，害怕会有不好结果出现的一种心理状态”指的是（）。??_忧虑、紧张||空虚、无聊||发怒||孤独","对忧虑紧张的心态进行调节的方法，错误的是（）。??弄清忧虑对象||_加快生活节奏||只在乎此时此地||掌握放松技巧","（）是指百无聊赖、闲散寂寞的消极心态，是不思追求、无所事事或不愿事事做成的。??忧虑、紧张||_空虚、无聊||发怒||失望","对空虚无聊的状态进行调节的方法，错误的是（）。??思想上做改变||设定可以达到的目标||帮助他人||_坚持对生活的看法","对发怒时的调节，以下方法错误的是（）。??_多讲话||用冷静的思考平息怒气||离开让你发怒的情境||向朋友倾诉","孤独产生的原因，以下说法错误的是（）。??事业的挫折||周围没有朋友||失去父母的挚爱||_遗传","对孤独状态的调节，以下说法错误的是（）。??用自己的方式享受，如看书、听音与||_减少与人交往||享受大自然||可以做一些自己感兴趣的事情","对失望的调节，以下做法错误的是（）。??承认自己的失望||调整自己的期望||_坚持原先的想法不能放弃||从失望的事中取得收获","“由于遭受到不如意或不幸的事而内心感觉到痛苦、不如意的消极情绪”指的是（）。??忧虑、紧张||空虚、无聊||发怒||_伤心、悲伤","对伤心、悲伤的状态进行调节，以下方法错误的是（）。??留一段时间给自己||不要过多联想||善待自己||_封闭自己","“事情过后遗憾自己做错了事或说错了话，心里自恨不该这样的一种消极情绪”指的是（）。??忧虑、紧张||空虚、无聊||_懊悔、自责||自卑","对懊悔、自责的状态进行调节，以下做法正确的是（）。??_懊悔不能解决问题||_对事情做一总结||_重新找回自信||_把目光转向未来","()是指受到不应该有的或者不公平的职责或待遇时，感到自尊心收到了伤害，不被人理解，并为此心里难过、不舒畅。??忧虑、紧张||空虚、无聊||_委屈、冤枉||懊悔、自责","对委屈、冤枉的心态进行调节，以下做法正确的是（）。??_原谅别人||_优待自己||_调整表达意见的方法||_及时调整心态","（）是指自我评价偏低，自愧无能二丧失自信，并伴有自怨自艾、悲观失望等情绪的体验。??空虚||无聊||委屈||_自卑","以下关于自卑的调节方法，正确的是（）。??_列出自己的优点||_不拿短处和人比||_踏踏实实做点事||不与人交往","下列属于积极的调节情绪的方法的是（）。??_旅游||_与朋友聊天||_读书||一醉解千愁","下列属于消极的调节情绪的方法的是（）。??_猛抽烟||_醉酒||_长时间上网||适当的运动","智商可以衡量一个人的智力水平，而（）是一个人调节管理其情绪的能力。??_情商||财商||逆商||挫折商","当我们拥有一件东西或一项特征时，就会比平常人更会注意到别人是否跟我们一样具备这种特征。这种现象在心理学上叫做（）。??马太效应||瓦拉赫效应||_视网膜效应||共生效应","列夫托尔斯泰15岁读大学文科班时，曾连续两个学期考试不及格，无法毕业，只得退学回家。但他没有沉沦，而是认真思索反省，把自己的各种缺点详细写在记事本上，随时对照检查，从此，他的生活发生了很大的改变，这个故事体现了（）。??自省需要克服惯性思维||_自省使人从逆境中走出||善于自省才有威信||以上都不对","人的潜能是多方面的：体能、智能、宗教经验、情绪反应等等，然而，由于情境上的限制，一般来说，人只发挥了其（）的潜能。??二分之一||五分之一||_十分之一||百分之一","积极性暗示开发潜能，如何进行积极性暗示，以下说法正确的是（）。??_句子应该简单有力||_暗示语要有积极性||暗示语要模棱两可||_暗示语要有可行性","用积极性暗示开发潜能，一般来说，一直连续暗示（）天才会有效。??10||15||17||_21","要想积极性暗示发挥作用，首先要对其有正确的认识，承认他的作用，认为他的重要，这样才能引起你的网状激活系统的重视，才能让暗示语进入你的潜意识。??_对||错||||","（）是人这种“高等动物”区别于其他生物的一大反讽个性。??_自杀||取火||微笑||使用工具","能量的转化和守恒定律是自然界最普遍、最重要的定律之一。??_对||错||||","人们利用的各种能源，都是通过（）的转化来实现的。??_能||量||质||水","“外表决定了人家对你的第一印象”，这是（）说的关于人脉的金句。??_原一平||苏轼||雷普利尔||亚里士多德","在气场包装中，最基本的包装是（）。??_仪表||微笑||职来职往||关注时尚流行、社会焦点","在气场包装中，最快速的包装是（）。??仪表||_微笑||职来职往||关注时尚流行、社会焦点","在气场包装中，最“给力”的包装是（）??仪表||微笑||职来职往||_关注时尚流行、社会焦点","下列属于仪表的是（）。??_衣着||_妆容||_眼神||_举止","“通过对美容用品的使用，来修饰自己的仪容，美化自我形象的行为”指的是（）。??衣着||_化妆||整形||举止","下列关于化妆的基本原则，说法正确的是（）??_要注意避短与藏拙||_要注意整体的协调||妆越浓越好||妆越淡越好","下列眼神中，属于造人反感的不当眼神的有（）。??_不正眼看人||_眼珠四处乱转||_冷眼看人||_直愣愣的眼神","举止是一个人自身素养在生活和行为方面的反应，是个人涵养的一面镜子，也是影响办事效果的一个重要因素。??_对||错||||","下列属于一个人气质高雅的突出表现的是（）。??_仪表修饰得体||_言辞幽默不俗||_态度谦逊||_彬彬有礼","下列关于站、坐、行三方面基本的举止礼仪，说法正确的是（）。??_站如松||_坐如钟||_走姿优美||_以上说法都对","吝啬的人一般都是自私的，贪婪的。??_对||错||||","只要你善于开发，每一个人都会成为你的金矿；而你越早搭建自己的人脉圈，就能越早成功。??_对||错||||","世界上每个人都不可避免要遇到很多陌生人，可以说人生就是不断和陌生人接触并熟知，最后合作的过程。??_对||错||||","人们主动出击从而成为生意场上的“万人迷”和“必胜客”，以下做法做法正确的是（）。??_微笑是最大的魅力||_正视对方的眼睛||_有意识求助他人||_增强自身信心","在人际交往中，记住一个人的名字，这是一件简单的无法再简单的事情，但就是这样简单的事情却常常能制造出奇迹。??_对||错||||","要让自己再熙熙攘攘的人才中一枝独秀，赢得众人的亲睐，以下法则正确的是（）。??_尊重别人的意见||_以友善的方法开始||_肯定对方的意念和欲望||_激发更高尚的动机","真正高明的人，从来不会坐等自己的贵人“降临”，而是主动出击，将自己的额贵人从藏的严严实实的角落里“揪”出来。??_对||错||||","富人的钱都是从穷人堆里赚的，穷人才是财富的源泉。??_对||错||||","结交朋友要尽可能的多结交那些成功人士和社会名流，这样才能使自己时刻保持一种前进的动力，向着更好更卓著的方向奋进。??_对||错||||","最优秀的朋友并不一定就能成为你最好的朋友，与你的组合效果最好的朋友才是你最好的朋友。??_对||错||||","在中国生存，不懂点潜规则几乎等同傻子。??_对||错||||","在人际交往中，我们的交际原则应该是：团结多数，中立少数，尽量零树敌。??_对||错||||","要想身边好的朋友多，要想影响事业的健康因素多，谦虚谨慎是你不可少素养。??_对||错||||","做一个招人喜欢的有“缘”人，以下做法正确的是（）。??_天下最值钱的本事-赞美||_学会倾听||_妥善处理与小人的关系||_用幽默激活人脉","有心也好，无意也罢，在人际交往中切忌踏入“雷区”，否则，轻则影响双方的感情，重则导致关系的破裂。??_对||错||||","观察一个人是否有义气，对朋友是否忠心，不妨许以小利，观其反应，如果见利忘义，利欲熏心，万万结交不得。??_对||错||||","观察一个人的信誉程度，不妨与其建一约定，交一一项重要任务，或是某件颇有难度的事情，对方能否在约定时间内如期完成，便可见其信用程度。??_对||错||||","选择朋友要慎之又慎，要选择勤勤恳恳的人做朋友，切勿选择嫉妒心太重的人做朋友，否则，你将会付出惨重的代价。??_对||错||||","对一个生意场中的团队来说，只有团结协作，优势互补，才能发挥出最大的爆发力，这样的团队才有战斗力可言。??_对||错||||","一个人圈子的大小和氛围，将会对他的人生事业产生深远的影响。??_对||错||||"]}