{"items":["做人是为____“打造品牌”，做事是为____积蓄力量。填入划线处最恰当的一项是（）。??_人生、事业||老板、事业||人生、创业||单位、创业","做人是人生的（），不容任何人轻视和和放弃。??专业课||_必修课||理论课||基础课","本书在举例说明“成功在于做事先做人”的事例中，台中精机创办人之一的（）总替人着想，以厚道待人而赢得客户。??_黄奇煌||李道东||黄德金||黄明和","在追求成功的过程中，做人之    比做事之____更重要。填入划线处最恰当的一项是（）。??德、术||道、谋||_道、法||德、智","对于每个人来说，利用多余时间学一些对工作有利的知识，利用目前可供自己思考的知识来保证将来的成功，既是投资，也是（）。??保值||充电||_保险||回报","本书第一章在阐明不断学习才能成为强者所具的事例中，教练在告诫拳击手取胜的关键之道时，在地上画了（）。??一个圆||_一条线||一只手||十字架","一个前途光明的人随时随地都注意磨练自己的能力，在他看来，积累（）远胜于积累金钱。??人脉||经验||能力||_知识","下列选项中哪一句名言是出自于达·芬奇？（）??一勤天下无难事||_勤劳一日可得一夜安眠，勤劳一生可得幸福长眠||在天才和勤奋之间，我毫不犹豫地选择勤奋||卓越来自勤奋","“业精于勤，荒于嬉；行成于思荒于惰”有一个人把这句让多少人受益终生的经典格言发挥到了极致，他就是（）。??张大千||_齐白石||徐悲鸿||潘天寿","下列哪个人重视知识，爱惜人才，为了得到一位具有专业知识与技能的人才，他把该人才所在的整个公司都买了下来？（）。??比尔盖茨||乔布斯||_福特||李嘉诚","（）是人一生中最重要的一项投资，一项伴随终身最有效、最划算、最安全的投资，任何一项投资都比不上它。??理财||开公司||拉关系||_学习","下列哪个学校校长曾说过“每个人所受教育的精华部分，就是他自己教给自己的东西”。（）??耶鲁||剑桥||_西点军校||牛津","在谈论学习与时间的关系时，书中引用了（）先生说过的“时间就像海绵里的水，只要肯挤，总是会有的”。??_鲁迅||恩格斯||列宁||毛泽东","一个人不满足目前的成就，积极向高峰攀登，就能使自己的（）得到充分发挥。??水平||_潜能||能力||学识","时刻注意增加自己的学识，让自己的修养和人格在不断的学习中日趋完善，从而提升自己的（）价值。??_人生||人格||商品||社会","（）可以提高人的生命质量，得到充实的满足感，增强洞悉一切的能力，从而越显睿智、机警。??勤劳致富||聪明活泼||_终生学习||机智勇敢","联合国教科文组织专家保罗·朗格曾经提出（）的概念，说明一个人的教育不能只局限于人生的某一个时期。??终生学习||_终生教育||终生锻炼||培训进修","编者提倡终生学习，举例时谈到德国科隆的一位叫约翰·马克思夫人的老人，在（）岁时完成博士论文，被授予博士学位。??70||73||76||_79","在“突破经验，主动求变”一节中，编者认为（）可以帮你轻松地完成某些事，但也让你找到循蹈矩的理由，束缚你的勇敢精神和创新意识，扼杀你的进取精神。??知识||_经验 ||学习||守纪","有句老话说得好，“我们不是缺乏机会，而是缺乏在机会面前把自己归零的勇气”这句话说明，人的难能可贵之处在于（）。??不固步自封||_否定自己||忘记过去||抓住机会","在工作实践中，经常会有一些成功经验，但是这些经验不是放之四海而皆准的，这个世界上，唯一不变的是（）。??_变化||成功||实践||目标","“诚，信也；信，诚也。”出自下列哪一本书？（）??《论语》||_《说文解字》||《道德经》||《朱子家训》","为人处世，最值得人们肯定和最能赢得人们青睐的就是（）二字了。??友谊||敬仰||合作||_诚信","第二章第二节关于诚信的描叙说：诚信是一条自然法则，就像（）定律不可违背一样，而违背的结果往往会受到惩罚。??_万有定律||焦耳定律||牛顿定律||阿基米德定律","编者把信用比着像（）一样脆弱，坏了就无法修复。??陶瓷||_玻璃||杯子||镜片","在人际关系中，最主要的原则，就是要以（）为本。??利益||关系||_诚信||义气","就诚实而言，人若不守诚实，就无法生存在世上，什么事都做不成，大凡有所成就的人，都是（）的人。??成功||完美||_诚实守信||久经考验","“诚者，物之终始；不诚，无物。是故，君子诚之为贵。”这句话出自（）。??孔子||韩非子||老子||_荀子","对人真诚非常重要，但是具有（）更会散发出永久的魅力 。??内容||_内涵||光泽||光源","如果你是一滴水，那你应当感恩大海；如果你是一棵小草，那你应当感恩大地。这个道理告诉我们要懂得（）。??爱惜水草||珍惜生活||生存||_感恩","英国作家（）曾说过，“生活就是一面镜子，你笑，它也笑；你哭它也哭。”??高尔基||莎士比亚||普希金||_萨克雷","著名作家（）说过“我痛恨人们的忘恩，比之痛恨说谎、虚荣、饶舌、酗酒或是其他存在于脆弱的人心中的恶德还要厉害。”??_莎士比亚||狄更斯||雨果||高尔基","    是人际关系中最关键的，有了    方能左右逢源。填入划线处最恰当的一项是（）。??金钱||信心||_情谊||诚信","“爱人者，人恒爱之”这句话告诉我们，无论对人还是对生活都要怀有一颗（）的心。??感激||激情||_感恩||温馨","第三章阐述的内容用两个字来概括就是 （），这样你才会有一个积极的人生观和健康的心态。??诚信||_感恩||勤奋||乐观","第四章第一节认为：对待（）的态度往往决定一个人能否成功。??成功||人生||对手||_挫折","一个人如果经受不住考验，就不可能成功，只有激起挑战生存困境的勇气和决心才能战胜自我。而这，正是心理学上的（）。??_奋起效应 ||心理暗示效应||抗拒效应||挫败效应","俄国作家（）曾经说过“假如生活欺骗了你，不要悲伤，不要心急，忧郁的日子里需要镇静，相信吧，快乐的日子将会来临。”??高尔基||_普希金|| 果戈理||屠格涅夫 ","人不能轻易放弃，任何时候我们都要心存（）。??失望||_希望||绝望||期望","“总有一扇窗户会为自己打开的”，这句话在本书中的意思是（）。??挫折不是永远都有的||机遇总有一次是你的||_机会总是存在的||命运之窗为你开着","“绝境，是天才的晋身之阶，信徒的洗礼之水，能人的无价之宝，弱者的无底之渊。”这句名言出自（）。??_巴尔扎克||托尔斯泰||契科夫||马克思","心理学研究表明，人的成功更容易受到（）影响。??奋起效应 ||_心理暗示||  心理特性||心理意识","“吃得苦中苦，方为人上人”在本书中的意思是（）。??永不放弃 直到胜利||不怕吃苦，排除万难||_只有与苦难抗争才能成功||对挫折要持乐观的态度","人在遇到挫折的事情时首先要稳住自己的（）。??身||_心||思想||情绪","人在遇到不同困难时，能否顺利地走过去，全凭（）。??朋友帮助||父母支持||_自己||他人","本田先生认为：成功只代表一个人    ，另外    是失败的结晶。填入划线处最恰当的一项是（）。??50、50||99、1||_1、99||30、70","如果用“方、圆”来比照做事与做人，那么，做事要    ，做人要    。填入划线处最恰当的一项是（）。??_方、圆||圆、方||方、更方||圆、更圆","对待对手，要善于运用圆柔的智慧，在关乎无所谓的厉害关系的时候，最好的方法是（）。??向对手投降||与对手抗争||不理会对手||_向对手示弱","对于“恶”本书有这样的观点，世界必须由（）来终止恶。??恶||_善||强||斗争","只有收拳才能出拳有力，说明进攻时（）是最好的进攻方式。??有力出击||_让步||充分准备||退却","处世要懂得“争与不争“和“不争而争”说明争与不争的关系是：不争是    ，争是    。填入划线处最恰当的一项是（）。??_相对的、绝对的||绝对的、相对的||大处不争、小处争||和自己不争、和对手争","“仇恨的烈焰会烧伤自己”是哪位作家所说？（）??雨果||高尔基||_莎士比亚||巴尔扎克","面对别人的伤害最明智的选择是（）。??逃避||怨恨||报复||_宽恕","第七章开头写道：一个人活着就不可能摆脱它而存在，它是我们应该也必须做的事情，它伴随着每一个生命的开始和终结，“它”指的是（）。??荣誉||_责任||工作||学习","“天下兴亡，匹夫有责”这是（）先生对责任的追求。??孙中山||鲁迅||_顾炎武||徐特立","一个人所具备的各种能力中，一个重要的方面就是做事是否具有责任心，这是确保事情能否完成的（）条件。??充分||_必要||首要||前提","那些在人生旅程里取得成就的人，一定是在工作中把（）放在第一位，并坚持不懈努力的人。??质量||_责任||效率||挣钱","学生时代一旦养成了半途而废、心不在焉、懒懒散散的坏习惯，这样的人步入社会后不可能出色地完成任何任务，因为他不懂得（）。??_尽职尽责||守时||坚持||提高效率","如果养成了（）的习惯，当遇到困难和挫折时，不是积极地去寻找战胜他的办法，而是去找各种各样的理由。??拈轻怕重||_寻找借口||不负责任||患得患失","在现实生活中，再妙的    对于事情本身没有丝毫的用处，许多人生中的失败，就是因为那些一直麻醉着我们的    。填入划线处最恰当的一项是（）。??挡箭牌||荣誉||语言||_借口","在“责任提升能力”一节中有这样的描叙：你可以不伟大，也可以清贫，但不可以没有（）。??能力||_责任||梦想||生活","每一个人都扮演着不同的角色，每一个角色又都承担着不同的    ，从某种程度上说，对角色扮演的最大成功就是对    的完成。填入划线处最恰当的一项是（）。??_责任||工作||任务||目标","在（）面前包揽过错责任，则需要巨大的勇气，这是一种更高层次的责任感。??胜利或成功||压力或困难||_错误或失败||信任或肯定","在这个世界上，没有不需承担    的工作，相反，职位越高、权力越大，肩负的    也就越大。填入划线处最恰当的一项是（）。??_责任||任务||事业||目标","放下架子才能提高身价中的“架子”是指（）。??权势|| 脚手架 ||骄傲||_身份","“人在屋檐下，不得不低头”编者认为，在人生道路上，把“不得不”改为（）更好。??不单单要||不一定要||_一定要||何必要","苏东坡说的“天下大勇者，猝然临之而不惊，无故加之而不怒，此其所挟持者甚大，而其去甚远也”这是对学会（）的另一种注解。??忍让||责任||_低头||勇敢","“直木先伐，甘井先竭”是指择材而用，这句话出自（ ）一书。??《周易》||《论语》||《老子》||_《庄子》","古人云：“木秀于林，风必催之”锋芒毕露的人很容易遭到别人的非议和敌视，在（）中尤其如此。??_政治斗争||职场斗争||商场斗争||与对手斗争","编者认为，投资未来要依赖于对未来    的判断，而判断的依据仍然是    。填入划线处最恰当的一项是（）。??发展趋势||_经济形势||政治形势||历史形势","“思想有多远，就能走多远”只有具有远见的人才能看清方向、把握商机，由此可知，（）者难成大事。??畏缩不前||_鼠目寸光||思想狭隘||失去机会","澳大利亚一家咨询公司对5000名经理人所取得的成就进行研究，结果表明，他们一个共同之处是：都有（）。??_一个明确的目标||一个好机遇||一个好计划||一个好领导","时机是动态的，会悄悄而至，也会转瞬即逝，它无事不有，无处不在，因此，对待时机正确的是（）。??不怕失去它，还有下一个||要识时务，必须都认识||_尽可能抓住它，把握它||只要有准备，就不怕它","    的发展需要冷静的观察和分析，并随时根据    的发展调整自己的行为，是识时务的又一要旨。填入划线处最恰当的一项是（）。??时机||_势态||事机||事物","没有主观的努力，就没有良好的机遇，所以，机遇是那些（）的人创造出来的，是上天对其努力的一种肯定和回报。??识时务||成功||耐心等待||_有准备","无舵之舟一般比作无（）的人，至少本书是这样认为的。??作为||动力||计划||_目标","做一个有    的人或许不一定快乐，但做一个没有    的人一定会很痛苦。填入划线处最恰当的一项是（）。??准备||目标||_梦想||计划","在成功没有来临之前，你需要的就是坚持自己的（）。??_梦想||计划||目标||勤劳","    是决定一个人能否获得成功的关键问题，失败首先是    上的失败。填入划线处最恰当的一项是（）。??计划||_思想||目标||心态","贝多芬在年轻时就出现了听力障碍，后来耳聋了，但他不向命运低头，终于成为伟大的音乐大师，他对后人影响最大的是什么财富？（）??《命运》交响曲||_坚持与命运抗争的宝贵精神||珍惜时间，勤于创作的品质||身残志坚的毅力","很难想象那些半途而废的人能做成什么事情，笑到最后的人才能成事，其中“笑”在这句话中的含义是什么？（）??做||_坚持 ||指责“半途而废的人”||努力","大凡成功者都屡次遇到失败，没有人天生就是赢家，而成功者获得成功的关键在于能否在遇到挫折与失败时（）。??退一步||努力||害怕||_坚持自己的信念","    可以毁灭一个人，但能够成就一个人，成就的人正是因为    的刺激才把他推向成功。填入划线处最恰当的一项是（）。??成功||_失败||斗争||困难","没有（）的成功，是一种不会长远的成功。??奋斗||帮助||_失败||坚持 ","    是一种伟大的精神力量，一个人，即使他一无所有、身处绝境，只要他有    ，就可以拥有一切。填入划线处最恰当的一项是（）。??_希望||才华||金钱||朋友","下列哪个人曾经说过“一个人的成功，百分之九十九来源于个人的拼搏与奋斗，只有百分之一来源于个人的灵感与思维。”（）??列宁||马克思||林肯||_爱迪生","在最后一章“经受住考验，战胜自我”一节写道：人与人之间的差异很少，为什么有的人取得成功，有的人默默无闻？原因就在于（）。??思想||经受考验||战胜自我||_心态","书中说：世界上如果有一种药能够救人于失败落魄的境地，那么这剂药的名字就叫（）。??经验||_坚韧||考验||坚持","“绳锯木断，水滴石穿”所包含的道理告诉我们：生命的质量不在于它的硬度，而在于它的（）。??_韧性||柔和||坚持||长度","按照本书的说法：对于渴望成功而没有成功的人来说，他缺乏的是成功最需要的（）。??体力||_意志力||凝聚力||能力","荀子说：“骐骥一跃，不能十步，驽马十驾功在不舍”这句话告诉我们，成功在于（）。??认真努力||_坚持不懈||顽强拼搏||战胜自我","人们挖井找水，很多人挖了深浅不一的井，没有找到水就放弃了，只有一人坚持往下挖，挖的比别人深，最后出水了，这说明只有    才能见到效果，只有    才能成功。填入划线处最恰当的一项是（）。??与众不同||挖得深||_坚持||勤奋","机会不是你想它来就会来的，我们需要主动创造机会，还需要（）等待机会。??有把握地||顽强地||不懈地||_耐心地","耐心地等待是成功的前提，而只有（）才能收获成功之果。??_劳动||继续等待||不断进步||机遇","本书最后写道：在人生的长河中，许多东西可以丢掉，但万万不可以丢掉把困难踩在脚下的（）。??气概||气势||骨气||_勇气","“子欲为事，先为人圣”这句话是哪位古圣说的？（）??韩非子||墨子||老子||_孔子","做事的成功，只是一时的成功，做人的成功，却是一世的成功。??_对||错||||","人生在世，就是做事与做人，做事第一、做人第二。??对||_错||||","事业成功的秘诀在于资金、知识及人脉，没有人脉不要紧，没有知识不要紧，只要有资金，你就能走天下，两手抓成功。??对||_错||||","在知识经济时代，一个人的富有与他本身拥有的知识多少不一定成正比。??_对||错||||","知识是财富的基础，也是财富的手段。??_对||错||||","通往成功的路有两条，一条是靠自己埋头苦干，实践、总结；一条是向已经成功的人去学习，像成功者那样思考和行事。??_对||错||||","一个成功者的前途之所以无限光明，是因为他事先就学会了如何扫除将来有可能遇到的各种障碍的必备方法。??对||_错||||","在竞争如此激烈的当今社会，原地踏步就是一种退步。??_对||错||||","学历可以帮你进入职业生涯，却很难帮助你获得一定的成就。??_对||错||||","增加学识是完善、提高修养的必由之路。??_对||错||||","如果一个人不源源不断地吸收养分，就无法拥有足够的知识和智慧，他的健康就会停滞不前。??对||_错||||","《华尔街时报》一项调查表明，目前美国人平均每隔6年更换一次工作。??对||_错||||","人们认识自己就已经很困难，而要不断地否定自己自己则难上加难。??_对||错||||","在“突破经验，主动求变”一节中，编者认为，每一个成功的人都是勇于否认自己的人。??_对||错||||","所谓机会主义，就是说不能从发展的角度看问题而是用过去的经验硬套实践。??对||_错||||","凡在事业上取得成功的人，无不是抱着不断进取的信念，奋力前进的人。??_对||错||||","时代进步，就是要不断地淘汰那些跟不上时代的人、陈腐的思想及不适应时代发展的制度和方法。??_对||错||||","诚信是人生中最重要的资本，一个人糟蹋自己的信用，无异于在拿自己的人格做买卖。??_对||错||||","诚信可以让我们交到更多的朋友；让我们获得更多的信赖，从而使自己的人生之路更加顺畅??_对||错||||","“诚实守信”在社会交往中的作用并不大。??对||_错||||","良好的信誉要以金钱为基础。??对||_错||||","许多事实证明，信誉比金钱还要难求，有人可能一夜暴富，但信誉则要靠时间去说话。??_对||错||||","诚信不仅是社会中每个人最基本的道德规范，也是处理好人与人之间关系的准则。??_对||错||||","在你必须作出承诺时，首先要考虑自己实现诺言的实力，承诺不应超过自己的能力范围。??_对||错||||","许诺时，不要信誓旦旦第做一个“热血男儿”，而要为自己留有余地。??_对||错||||","人格无价，生命可贵；事业有成，挣钱当先。??对||_错||||","诚实是人心灵纯净的折光，不仅可以照亮自己，还可以温暖他人。??_对||错||||","信用乃立身之本，守住信用就是守住人品、守住人格。??_对||错||||","有钱则朋友如织，无钱则孤家寡人。??对||_错||||","诚实的力量是一种敞开的力量，它能以心诚坦荡之怀使欺诈之言不攻自破，并使误会销迹于无形。    ??_对||错||||","感恩是一种敏感、积极的生活感受，只有学会了感恩，我们才能懂得生活。??_对||错||||","在生活中的每一天，都需要充满感恩，并让感恩成为一种习惯。??_对||错||||","第四章第一节把希望比着是不幸者的第一灵魂。??对||_错||||","没有与挫折斗争的经历就不是真正的人生。??_对||错||||","一般来说，逆境是与顺境相对的一种人生境况，是人生在遭受不幸之后形成的一种状态。??对||_错||||","在逆境中站起来的是强者，被逆境击垮的是弱者。??_对||错||||","有时候，一个人的精神可以击败许多不幸。??_对||错||||","挫折与顺利，失败与成功相辅相成，不可相互转化。??对||_错||||","刘禹锡的“沉舟侧畔千帆过，病树前头万木春”寓意了人要微笑地面对生活，和积极的人生态度。??_对||错||||","人的命运的差别，不是上天造成的，也不是自己造成的，而是他人造成的。??对||_错||||","世上没有绝境只有内心绝望的人。??_对||错||||","逆境可以磨练人的意志和毅力，使人坚强成长。??_对||错||||","我们的人生，就像大海里的船舶，只要不停止航行，就不会遭遇风险。??对||_错||||","苦难不会拖垮一个人的身体，却能损耗他对生活的热情，终结他对未来的憧憬。??对||_错||||","在现实生活中，如果缺乏力量去改变已经发生的事情，就不如平静地观望事态的发展。??_对||错||||","纵观全世界的历史伟人或当今的领袖人物，无论在商场上还是政坛上，成功者无不是经历过各种各样失败和挫折的人。??_对||错||||","做人必须方外有圆，圆外有方，内圆外方。??对||_错||||","做人，无论你是在商界、官场，还是交友、爱情、谋职等，都需要掌握“内方外圆”的技巧。??对||_错||||","对欺软怕硬的人，可以以“软”化之，对于吃软不吃硬的人可以以“硬”克之。??对||_错||||","做事做人要懂得方圆之道，以战争为例，两军对阵，若敌强我弱力量悬殊，采取“迂回包抄”之术，这就是“圆”的战术。??_对||错||||","阅读了书中的处世艺术可知，在社会中要保证自己在各种场合下都能生存得好。有时对“方”的技巧的掌握胜过“圆”。??对||_错||||","消解敌人的敌意，注重自我发展和自有主张胜过打击敌人或消灭敌人。??_对||错||||","和一个德才兼备、光明磊落的人做对手，竞争中因对手的出色，可以带动和提升自己的能力和素养，从而获得竞争的快感。??_对||错||||","在激烈的市场竞争中，经营者应在市场形势和前景不好的情况下，更要“进”。??对||_错||||","人生如攀登，为了登上山顶，有时我们必须根据具体情况，绕道而行。??_对||错||||","世上没有绝对的直路，却有绝对的弯路。??对||_错||||","人要懂得“变通”中的“通”在某种程度上，好比达尔文的“物竞天择，适者生存”中的“适”。??_对||错||||","俗话说得好，“凡事留一线，日后好见面”意思是：凡事都要注意适可而止，见好就收。??_对||错||||","“做人不要做绝，说话不要说尽”指做人处事应处处讲分寸。??_对||错||||","人生在世要争与不争，争是为了和对手争，不争是不与自己争。??对||_错||||","佛教名言“大肚能容，容天下难容之事；开口常笑，笑世间可笑之人。”这话无非是告诫人们，为人处世要豁达大度。??_对||错||||","普通人不必胸怀大志、目光高远，要竟小争微，该争必争，才可能会小有成就。??对||_错||||","宽容，首先要对他人宽容，然后才是宽容自己。??对||_错||||","阅读了“不必把小事放在心上”这节，我们从中能得出做人要心胸豁达，对小事不必斤斤计较。??_对||错||||","面对“敌人”，书中的意思是毫不留情地把他们消灭掉。??对||_错||||","用宽容的态度去对待你的敌人，是攻心为上，是取胜的必要条件。??_对||错||||","宽容是一种涵养的体现，一分宽容会得来十分的回报。??_对||错||||","生活中我们要学会原谅与理解，而工作上不要宽容别人的过错。??对||_错||||","与其诅咒、报复我们的对手，不如谅解、同情、宽容及祝福他们。??_对||错||||","包容是人的一种生存智慧，是看透社会人生后所获得的从容、自信和大度??_对||错||||","用包容的胸怀去对待他人，就等于用包容的胸襟接纳我们自己。??_对||错||||","包容是一种非凡的气度。??_对||错||||","勇于负责是每名员工都需要的工作精神。??_对||错||||","所有人对工作都应该全心全意、尽职尽责，而这，正是成为优秀员工的首要条件。??对||_错||||","个人的缺陷和弱点不会渗透到其事业中去，也不会影响公司的发展。??对||_错||||","不是做任何事都务必要竭尽全力的。??对||_错||||","工作能力强，在事业上不一定能够成功。??_对||错||||","一个人把责任放在第一位，他就会成为一名优秀的员工，责任感越强，他的成就就会越大。??_对||错||||","如果一次次的借口而阻止了战胜困难的脚步，那么我们很可能被置于由困难堆积成的。高山脚下，成功的结果就会离我们越来越远。??_对||错||||","有了问题，特别是难以解决的问题时，与其让你懊恼万分，还不如找个借口摆脱。??对||_错||||","找借口的好处是能把自己的过失掩盖掉并能在心理上得到暂时的平衡，所以，遇事可为自己找借口。??对||_错||||","一个人只有具备了勇于负责的精神后，才会产生改变自己人生的力量。??_对||错||||","在任何一家企业，缺乏责任感并不影响员工在企业中的生存。??对||_错||||","失败的借口有很多，成功的原因却只有一个，那就是为达到目标而不懈的努力、奋斗。??_对||错||||","工作没有借口，人生也没有借口，失败更没有借口。??_对||错||||","承担自己应负的责任这不仅是好好生活的前提，也是获得更好生活的前提。??_对||错||||","没有意识到责任等于没有责任。??对||_错||||","真正的强者，心可高，但气不能傲，就算骨子里再傲也能够做到外表谦和。??_对||错||||","在适当的时候，保持适当的低姿态，绝不是懦弱的表现，而是一种大智慧。??_对||错||||","放低姿态，既是一种态度，又是一种作为。??_对||错||||","注重身份只会让人路越走越窄，但不注重身份，也要在乎别人的眼光和批评。??对||_错||||","有钱、有势、有名位、有才华的人都是有身份的人，不应该放下架子，至少要保住身份。??对||_错||||","低调意味着让人没有理想，没有追求。??对||_错||||","在现实生活中，采取高调张扬的态度，只能得到眼前的好处而低调的长远经营，才能达到成功的彼岸。??_对||错||||","在适当的时候保持适当的低姿态，不是懦弱和畏缩而是一种聪明的处世之道。??_对||错||||","“人在屋檐下，不得不低头”把“不得不”改为“一定要”更好，变为一定要低头，即有意识地主动地低头，属于更高一个层次做法。??_对||错||||","锋芒太露在人生战场上来说是一个好的处世策略，因为这样不会任人宰割。??对||_错||||","深藏不露的人，都是庸才，都是胸无大志的人。??对||_错||||","骄矜的对立面是谦恭，人要忍耐骄矜之态，必须是不居功自傲，且要自我约束。??_对||错||||","隐藏自己的才华，隐藏自己的真实企图或目的，这是力量不足处于劣势的真实表现。??对||_错||||","古代文人多以清高著称，清高表现出了一种高洁的品质，所以，作为现代人，我们应该学习古代文人的清高。??对||_错||||","站得高才能看得远，在自然界是这样的，对于审视人生空间也是这样。??_对||错||||","蠢人和智者所做的事是一样的，为什么结果不同呢？其差别就在于前者失时，后者适时。??_对||错||||","能敏锐地观察，不等于能明智地判断??对||_错||||","站得高才能看得远，目光深远才能行为超前，这就是本“书高瞻远瞩”的含义。??_对||错||||","由于人生规划能够让一个人找到一生的指针和目标，因此做得越早越好。??_对||错||||","当你规划好了自己的人生后，就是遇到无法料想的事情，也不宜随便调整。??对||_错||||","规划未来有助于提高你解决问题和调整心理的能力。??_对||错||||","时机总是偏爱那些有准备的人。??_对||错||||","时机是动态的，会悄悄而至，也会转瞬即逝，它无事不有，无处不在。??_对||错||||","机遇一般都是别人给的，自己很难创造。??对||_错||||","机遇不来找你，你是无法找到适合自己的发展机遇的。??对||_错||||","一般人之所以失败，是因为他们不能得到像成功者一样的机会，没有人帮助他们，欣赏他们。??对||_错||||","所谓计划是指为达到目标所采取的方式或途径。??_对||错||||","一个人，最难能可贵的是能够放眼未来，从而正确地设定自己的目标并努力行动。??_对||错||||","慢车虽然慢，它终究会到达目的地，以勤补拙的人，通过努力，也会实现目标。??_对||错||||","梦想并非是我们与生俱来的，只要你想要就一定会拥有。??对||_错||||","失败者之所以失败，不是因为放弃，而是因为没有好的机遇。??对||_错||||","对目前的生活状况很不满意的人，多是由于他们的家庭出身、社会环境、教育程度及运气不好造成的。??对||_错||||","如果一个人的思想散漫而消极，那么他的行动也一定如此。??_对||错||||","确立了目标的人，有人成功了，有人未成功，这与目标的“大小”有很大的关系。??_对||错||||","完成事业不在于体力，而在于坚韧不拔的毅力??_对||错||||","一个人只要遇到挫折和失败，并找出自己遇事退缩的原因，他就可以立即产生坚强的意志。??对||_错||||","万事开头难，但好的开始等于成功了一半。??_对||错||||","永不放弃有两个原则，第一个，是永不放弃；第二个，是当你想放弃时回头看第一个原则。??_对||错||||","“退一步海阔天空，”这说明，如果不能坚持，退回去更好。??对||_错||||","被困难击倒的主要原因之一，就是自认为无法抵挡困难，被困难打败的。??_对||错||||","做人需要百折不饶，做事并不需要这样。??对||_错||||","人不可能处处有得，事事有成，所以，失败很正常，不应当回事。??对||_错||||","没有永远的失败，只有永远的成功。??对||_错||||","人一般不会平平淡淡一生，失败只是人生路上的起伏点，他不但会使人成长，而且还会使人得到乐趣。??_对||错||||","失败并不可怕，就是回到起点，也算比以前成功。??_对||错||||","在人生道路上，失败会接二连三，成功的希望渺茫，所以，如果只有百分之一的希望，就不必付出百分之百的努力。??对||_错||||","马拉松比赛很艰辛，并不是每名选手都能获得奖牌，但却能吸引很多人参加，他们的目的大多是为了展现自己，挑战自己，发扬拼搏精神的。??_对||错||||","在人生的路途中，失败就是终点。??对||_错||||","一个人，如果自己无法抵挡困难，那么他不是被对手击倒的，而是被自己打败的。??_对||错||||","有积极态度的人始终用最积极的思考，最乐观的精神，以及最辉煌的经验支配和控制自己的人生。??_对||错||||","做事并不取决于自己的心态，人生的辉煌也与心态的转变无关。??对||_错||||","失败和成功一样，是每个人生命中必然具备的一部分，因此要像面对成功那样面对失败。??_对||错||||","富兰克林说：“有耐心的人，无往而不利”这句话中“耐心”是动态而非静态的，主动而不是被动的。??_对||错||||","成功所具备的条件有许多，各有不同，一个人能不能将任务执行到底，关键是看他有没有经济实力。??对||_错||||","成功有秘诀、法则、诀窍，只要掌握了这些，再克服出现的困难和挫折，同样可获得成功。??对||_错||||","如果说坚持是意志的试金石，那么，耐心就是成功的磨刀石。??_对||错||||","耐心等待就等于优柔寡断、浪费时间。??对||_错||||","无论做什么事，没有勇气是不行的，有勇气一定会成大事，无勇气一定会一事无成。??对||_错||||","考验一个人的勇气，往往不是看他敢不敢死，而是看他敢不敢活下去。??_对||错||||","勇气和财富如同风险和受益，往往是同时存在的，风险越大，回报越大，因此勇气的有无和大小，往往是贫穷和富有的分界线。??_对||错||||","“子欲为事，先为人圣”这句话出自《淮南子》一书。??对||_错||||","“未先做事，先学做人。”这句话是马云说的??对||_错||||","本书第一章：“提升自己，先做个勤奋好学的人”阐述了人生中（）的重要性。??_学习||投资||_勤奋||_求变","下列选项中关于古人关于勤奋的格言和俗语有（）。??_业精于勤，荒于嬉；行成于思荒于惰||_一勤天下无难事||_勤能补拙||_书山有路勤为径","拿破仑·希尔博将知识分为哪两大类？（）??_普通知识||科学知识||_专业知识||基础知识","编者在谈到学习带来进步时，提了下列哪些关于学习的观点？（）??_学习能力比学习知识更重要||_终生学习的观点||_向成功者学习的观点||_用学习创造利润","读书学习应是生活的一部分，是生存发展的需要，也是一种必要的（）。??回报||_消费||_投资||理想","经验固然很重要，但（）都在变，工作方式当然也要跟着改变。??_时代||梦想||_工作环境||_资源","人的美，是与他的（）紧紧相连在一起的，是一种内在的美。??_品质||_信念||_情绪||性格","以诚待人，即是一个人的优秀品质，也是为人处事中（）的一把利器。??_建立人脉||_赢得人心||获取利益||实现诺言","坦诚，就是要讲究（）。??_诚实||_信誉||守诺||金钱","如果人能拥有一颗“感恩”的心，善于发现事物的美好，感受平凡中的美丽，就会以（）应对生活中的酸甜苦辣，让原本平淡的生活焕发出迷人的光彩。??人要满足||_坦荡心境||_开阔胸怀||命运不公","“在感恩中升华自己”一节中，对感恩有这样的描叙：人们应该学会感恩，感恩是一种（）。??_对生命的热爱||_宽容、满足健康的心态||_高尚的情感||_对他人付出的理解、认可及珍惜","编者在“滴水之恩，当涌泉相报”一节中，将感恩比喻成（）。??_美德||_机遇||_壮举||_回报","书中把亲情比着是（）。??_黑夜中的北极星||_荒寂沙漠中的一片緑洲||十五的月亮||_航海中的一道港湾","想不生气很简单，只需学会感恩（），每天都以一颗感恩的心去承接生活中的一切。??_生活||自己||_朋友||_大自然","作者认为挫折和许多事物一样具有两面性，这两面性是（）。??_障碍||_养料||力量||锻炼","逆境是人生的宝藏，其作用主要体现在，逆境可以：（）。??_使人奋进||_使人思考生活思考人生||_磨练人的意志||_升华思想","坦然蕴含的是一种坚实的、无可比拟的力量，是一种（）。??_对生活的巨大热忱和信心||_高格调的真诚与豁达||_直面人生的智慧与勇气||不幸中的坚强","“不经风雨，怎能见彩虹”这句话说明，人生要经受（），人生的步伐才能更加坚实。??_跌倒与爬起||_艰辛的求索||夸奖||_冷遇","现实生活中的人，弄清生活的真谛，多给自己（），幸福的日子就会越过越好。??_鼓励||高目标||高要求||_安慰","人的性格陶冶不仅需要欢乐，也需要（）。??_困难||金钱||_考验||利益","本书的观点是：做事要方正，便是说做事要（），绝不可乱来。??_遵循规矩||_遵循法则||该退就退||该进就进","做人必须要灵活，（）从而避免损失。??_该进就进||_不能盲目行动||_该退就退||逃避应该承担的责任","你一直努力工作，认为升职是迟早的事，而恰恰新职务由你的好搭档担任，在这种情况下，你如何尽快摆脱尴尬的境况？（）??找上司说理||_表示大度和支持||_去编织更加和谐的人际关系||向他人倾诉老板曾有过的承若","医学上讲的“通则不痛，痛则不通”用在人生上是（）的意思。??_变通||遇阻||_随机应变||一帆风顺","人生要善于变通，该书对变通的理解是（）。??_变通不必拘于形式||_随机应变，融会贯通||_通过“变”达到“通”||_遇到阻力迂回前进","当我们遇到困难的时候若能适时地运用（）之道，则世上尽无难事。??巴结||_变通||_进退||_迂回","本书中“花无百日红，人无千人好”告诫我们为人处世的艺术是（） 。??_适可而止||大红大紫||过一天是一天||_见好就收","包容不仅是一种智慧，更能彰显一个人的（）。??_气度||_风范||魅力||勇气","“爱的极致是宽容，能唤醒迷途的灵魂”这句至理名言彰显出了一个人的（）。??_襟怀||_气度||_宽容之心||力量","作者认为：人来到这个世界上有两大重要使命，它们是（）。??_丰富这个世界||_完善这个世界||战胜这个世界||保护这个世界","做人要学会宽容，在现实生活中，宽容可以产生以下效果：（）。??_产生奇迹||改变世界||_可以挽回感情上的损失||_如火把能照亮充满焦躁、怨恨及复仇心理的黑暗道路","与人有过节，为小利而结怨，在不违反做人原则的前提下，书中认为应该怎样做？??予以反击||_以德报怨||_不计前嫌||_宽容大度","书中认为宽恕是一种（）。??_非凡的气度||_宽广的胸怀||_高贵的品质||_崇高的境界","我们不仅要包容朋友、家人，还要包容我们的（）。??工作||_敌人||_对手||学习","书中有这样的描叙：包容敌人，除了不让他人的过错来折磨自己外，还处处显示着自己的（）。??_淳朴||_坚实||_大度||_风采","要包容，但包容也不是没有界限，包容不是（）。??_忍让||_妥协||_迁就||爱","工作中勇于负责是一种巨大的精神力量，它可以（）。??_改变工作的一切||_改变平庸的工作状态 ||_帮助我们赢得别人的信任和尊重||_使我们获得好机会的眷顾","在工作中，许多人会为一个问题疑惑不解，为什么自己比他人更有能力，但成就却远远落后于他人？书中认为要对三个问题做出肯定回答，它们是（）。??_你是否把责任放在第一位||_你是否真的走在前进的道路上||你是否怀才不遇||_你是否认真阅读过自己所从事工作的专业书","做事一丝不苟、全身心投入的习惯，能够培养一个人（）的品格??_严谨||_负责||虚心||善良","有很多员工在一项任务未完成的时候，通常会说一些话为自己找借口，本书中列举哪些借口：（）。??_任务没有交代清楚||_这段时间我太忙了，我会尽快去完成的||_第一次做这没有经验||_我的条件不如人家","在工作中不找任何借口，体现了一名员工对自己职责和使命的态度，态度影响（）。??升职||收入||_思想||_行动","本书中将借口分为了哪几种常见类型？（）??没有能力||_不愿承担责任||_不称职缺乏责任感||_心态悲观","人要有责任，一旦缺乏责任意识，就会缺乏（）。??_工作热情||_工作态度||_忠诚度||美誉度","寻找借口毫无道理，借口并不能（）。??_掩盖已经出现的问题||消弱意志||_减轻你所要承担的责任||_让你把责任推掉","怎样才能避免工作中出现借口？（）??_学会服从||_立即行动||开放思想||_主动承担艰巨任务","在“志成高远，姿态要低矮”这节最后说：在日益激烈的社会竞争和越来越复杂的人际关系中，要想立于不败之地，就要做到（）。??_加强自身修养||深藏不露||_提高自身素质||_懂得放低姿态","在谈到谦虚时，编者认为：在当今的世界里人们一般讨厌什么样的人？（）??谦让而豁达的人||_妄自尊大的人||_高看自己的人||_小看别人的人","该书认为：成大事者必不可少的心理素质有哪些？（）??_忍受暂时的屈辱||_低头磨练自己的意志||_寻找合适机会||不得不低头","哪种人才不会犯大错？（）??_凡事预先留条后路||深藏不露||_不过分炫耀自己才能||锋芒太露","“骄矜”指的是一个人（）。??_骄傲专横||_傲慢无礼||_妄自尊大||_自以为是","急于显露自己的才能和实力，盼望尽快得到他人的认可和刮目相看，书中认为是（）。??可取的||明智的||_不可取的||_自高自大的","观察力是认知世界的基础，敏锐的观察力可以使我们不被表象所迷惑，而看到实物的本质和变化规律，它可以使一个人变得更加（）。??_睿智||坚强||_严谨||勇敢","经营者能否引领企业走向更好的道路，关键在于是否能够（）。??_把握市场发展趋势||_抓住商机||_看清前进方向||_判断市场变化的走势、进程及结果","在“尽早规划自己的人生”一节，把人生规划分为（）。??_事业规划||学习规划||_生活规划||创业规划","规划自己的人生，能够帮助你（）。??_把握前进的航向||_找准自己的人生定位||_实现人生的目标||_认识自己的优势和不足","如何规划未来需要注意的问题很多，本书认为要做到的几点是（）。??一定要有远大的理想||_目标不能定得太高或太低||_量力而行||_选择适当高于自己能力且可以做到的目标","对于“时机”的描写，本书运用了一些名言警句，以下哪些是书中用到的？（）??_机不可失时不再来||_识时务者为俊杰||_情景一失永难摹||_咬住青山不放松，任你东西南北风","本书观点：制造机遇需要做到（）。??_对自己的行动目标心中有数、胸有成长||_对制造机遇的方式、技巧要运用自如||_常人难以匹敌的韧劲||_不达目的决不休的劲头","本书认为，人们在什么样的情况下会获得机遇？??_周详的计划和行动||_努力投入和主动创造||别人给予||_把握并抓住机会","把梦想转化为目标的两个关键因素是什么？??要有大的梦想||_要有一个时间期限||要有好成绩||_要有具体计划","梦想的伟大之处不在于是否成功，而在于（）。??目标远大的计划||_孜孜不倦的态度||_义无反顾的精神||_坚持不懈的品质","如果你一直安于现状，想摆脱目前的窘境，你应该做到以下几点？（）??_改变思想||_制定目标||_按计划付出实际行动||_改变不好的行为习惯","为什么说，目标远大一些，对成功更有用处，这是因为，只有目标远大，才能（）。??_充分发挥一个人的潜能||_产生远见||有思想||进步大","编者认为，成功者实现成功的方法与途径各有差异，但是他们都具有两个相同的品质，这两个品质是（）。??刚正不阿||刻苦学习||_坚持不懈||_百折不饶","“如果挖井，就要挖到出水为止”这句话告诉我们，做事要（）。??与命运抗争||_持之以恒||艰难抉择||_坚持到最后","如果说人生像一幅画，那么这幅画是由各种（）作为色彩而绘制的。??_成功||喜悦||_失败||悲伤","失败不是（），而是人生的一个阶段。??_人格的宣判||成功的比照||_永恒的状况||_致命的错误","我们从失败中获得的经验是（）。??_不会再同一个地方摔倒第二次||_不会为同样的问题犯第二次错误||_不会重滔覆辙||不会屡败屡战","一个人之所以在某件事上取得卓越成就，最关键就在于他在做这件事的时候，是（）的。??_积极||充满希望||_主动||_敢于拼搏","绳锯木断，水滴石穿，生命的质量不在于它的硬度，而在于它的韧性，这里“韧”字的含义是（）。??坚贞不屈||_百折不饶||_勇往直前||千锤百炼","取得成功的必备素质是（）。??_坚持不懈||_意志坚强||_坚韧不拔||_百折不饶","本书的观点是：一名成功者是从来不会对（）屈服的。??_困难||金钱||运气||_挫折","坚持是一种（），是以一种顽强不屈的精神去做一件自己想做的事情。??方法||_耐力||能力||_品格","任何成功都是（）的结果。??_耐心耕耘||_静心等待||他人相助||个人运气"]}