{
   "items": [
     "入党动机有正确和错误之分。??_正确||错误",
     "党员的入党动机都是正确的。??正确||_错误",
     "发展对象要自觉用党员标准严格要求自己，加强党性锻炼，不断提高自己。??_正确||错误",
     "大学生党员作为广大青年学生的先进代表，承担着贯彻党的理论和方针路线的组织者、贯彻者和实施者的重任。??_正确||错误",
     "坚定理想信念，坚守共产党人精神追求，始终是共产党人安身立命的根本。??_正确||错误",
     "党员要带头参加改革开放和社会主义现代化建设，带动群众为经济发展和社会进步艰苦奋斗。??_正确||错误",
     "预备党员的预备期，从预备党员站在党旗下宣誓之日算起。??正确||_错误",
     "拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。??_正确||错误",
     "马克思主义包括的内容极为广泛，其主要内容包括三个组成部分，即马克思主义哲学、政治经济学和科学社会主义。??_正确||错误",
     "中国共产党的成立，标志着马克思主义在中国从理论形态走向现实化，并转化成一种物质力量。??_正确||错误",
     "党的六大确立毛泽东思想为党的指导思想。??正确||_错误",
     "党的十六大确立邓小平理论为党的指导思想。??正确||_错误",
     "党的二十大确立习近平新时代中国特色社会主义思想为党的指导思想。??正确||_错误",
     "习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华。??_正确||错误",
     "坚持和发展中国特色社会主义，是习近平新时代中国特色社会主义思想的核心要义。??_正确||错误",
     "习近平新时代中国特色社会主义思想的精髓，就是为人民谋幸福、为民族谋复兴、为世界作贡献。??_正确||错误",
     "习近平新时代中国特色社会主义思想坚持人民主体地位，尊重人民首创精神，注重从人民群众中汲取力量和智慧，时刻关注人民群众的喜怒哀乐，体现了亲民、爱民、忧民、为民的真挚情怀。??_正确||错误",
     "中国共产党的最高纲领是实现中华民族的伟大复兴的中国梦。??正确||_错误",
     "中华民族伟大复兴的中国梦，反映了近代以来一代又一代中国人的美好愿景，进一步揭示了中华民族的历史命运和当代中国的发展走向，指明了全党全国各族人民共同的奋斗目标。??_正确||错误",
     "实现中国梦必须弘扬中国精神。这就是以爱国主义为核心的民族精神，以改革创新为核心的时代精神。??_正确||错误",
     "生活在我们伟大祖国和伟大时代的中国人民，共同享有人生出彩的机会，共同享有梦想成真的机会，共同享有同祖国和时代一起成长与进步的机会。??_正确||错误",
     "我们要坚持发展是硬道理的战略思想，坚持以经济建设为中心，不断夯实实现中国梦的物质文化基础。??_正确||错误",
     "中国梦并不与世界各国人民的美好梦想息息相通。??正确||_错误",
     "中国共产党第一次全国代表大会通过了第一个党章。??正确||_错误",
     "党章就是党的根本大法，是全党必须遵循的总规矩。??_正确||错误",
     "行为是个人的，党员没必要以党章作为自己个人的行为准则。??正确||_错误",
     "中共二大制定了第一部党章，标志着中国共产党党章正式诞生。??_正确||错误",
     "二十大党章指出，深入推进党风廉政建设和反腐败斗争，以零容忍态度惩治腐败，一体推进不敢腐、不能腐、不想腐。??_正确||错误",
     "二十大党章指出，党的建设要坚持新时代党的组织路线。全面贯彻习近平新时代中国特色社会主义思想，以组织体系建设为重点，着力培养忠诚干净担当的高素质干部，着力集聚爱国奉献的各方面优秀人才，坚持德才兼备、以德为先、任人唯贤，为坚持和加强党的全面领导、坚持和发展中国特色社会主义提供坚强组织保证。??_正确||错误",
     "党章是党内最高法，和宪法的地位和作用是一样的。??正确||_错误",
     "全面建成社会主义现代化强国，总的战略安排是分两步走：从2022年到2035年基本实现社会主义现代化;从2035年到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。??_正确||错误",
     "中国共产党第二十次全国代表大会，是在全党全国各族人民迈上全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻召开的一次十分重要的大会。??_正确||错误",
     "十年来，我们经历了对党和人民事业具有重大现实意义和深远历史意义的三件大事：一是迎来中华人民共和国成立七十周年，二是中国特色社会主义进入新时代，三是完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标。??正确||_错误",
     "全面准确推进“一国两制”实践，坚持“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针。??_正确||错误",
     "全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党。??_正确||错误",
     "党的二十大报告指出，经过十八大以来全面从严治党，我们解决了党内许多突出问题，但党面临的执政考验、改革开放考验、市场经济考验、外部环境考验将长期存在，精神懈怠危险、能力不足危险、脱离群众危险、消极腐败危险将长期存在。??_正确||错误",
     "党的二十大报告指出，要加强党的政治建设，严明政治纪律和政治规矩，落实各级党委(党组)主体责任，提高各级党组织和党员干部政治判断力、政治领悟力、政治执行力。??_正确||错误",
     "解决党内政治生活的矛盾和问题，是一项经常性、长期性的任务。??_正确||错误",
     "中国共产党能否保持自身的先进性和纯洁性对整个世界社会主义事业的前途是没有影响的。??正确||_错误",
     "职务高的党员，可以不用参加党的组织生活。??正确||_错误",
     "我们党最大的政治优势是密切联系群众，党执政后的最大危险是脱离群众。??_正确||错误",
     "人民立场是党的根本政治立场，人民群众是党的力量源泉。??_正确||错误",
     "预备党员的义务与权利同正式党员一样。??正确||_错误",
     "党员履行义务是行使权利的前提，行使权利是履行义务的保证。??_正确||错误",
     "党员没有要求罢免或撤换不称职干部的权利。??正确||_错误",
     "在党组织讨论决定对某党员的党纪处分或作出鉴定时，本人有权参加或进行申辩，其他党员可以为他作证和辩护。??_正确||错误",
     "党员义务是实现党内民主的重要保障，是党员参与党内事务、发挥作用的有力保证。??正确||_错误",
     "在党员大会上，正式党员有表决权，预备党员和留党察看期间的党员也有表决权。??正确||_错误",
     "党员对党的决议和政策如有不同意见，在坚决执行的前提下，可以声明保留，并且可以把自己的意见向党的上级组织直至中央提出。??_正确||错误",
     "预备党员认真履行党员义务，具备党员条件的，应当按期转为正式党员；需要继续考察和教育的，可以延长预备期，但不能超过半年。??正确||_错误",
     "政治纪律是党最根本、最重要的纪律，遵守党的政治纪律是遵守党的全部纪律的基础。??_正确||错误",
     "党的十八大以来，我们党以零容忍的态度重拳反腐，“打虎”“拍蝇”“猎狐”多管齐下，使不敢腐的震慑作用充分发挥，腐败问题已经偃旗息鼓，我们可以高枕无忧地奏响胜利的凯歌了。??正确||_错误",
     "我们要经受住“四大考验”、防止 “四种危险”，全面把握发展机遇，沉着应对各种挑战，关键在于坚持全面从严治党。??_正确||错误",
     "《中国共产党纪律处分条例》规定，党组织和党员必须牢固树立政治意识、大局意识、核心意识、组织意识。??正确||_错误",
     "支部大会讨论两个以上的发展对象入党时，必须逐个讨论和表决。??_正确||错误",
     "入党积极分子被确定为发展对象之后，就不再需要对其进行教育和考察了。??正确||_错误",
     "入党积极分子确定为发展对象要建立在听取党小组、培养联系人、党员和群众的意见的基础上。??_正确||错误",
     "经过一年的培养教育，入党积极分子必须发展为预备党员。??正确||_错误",
     "政治审查是针对预备党员而言，发展对象不需要政治审查。??正确||_错误",
     "党小组建议是指入党积极分子所在的党小组召开会议，听取培养联系人汇报培养教育情况，进行评议，形成一致意见后，向党支部提出列为发展对象的建议。??_正确||错误",
     "党组织对发展对象在入党前进行短期集中培训，也是党员发展工作中的一道必不可少的程序。??_正确||错误",
     "受留党察看处分、尚未恢复党员权利的党员，不能担任入党介绍人。??_正确||错误",
     "入党介绍人一般由培养联系人担任，发展对象的直系亲属一般不宜担任其入党介绍人。??_正确||错误",
     "政审材料的提供和取得必须由党组织进行，其他人不得私自索取或提供证明材料。??_正确||错误",
     "《中国共产党入党志愿书》必须由发展对象自己填写有关栏目，如本人填写确有困难，可由党支部指定党员按照发展对象本人口述代笔填写。??_正确||错误"
   ]
 }