{
   "items": [
     "以下属于正确的入党动机的有（）。??_全心全意为人民服务||_献身共产主义事业||利于找工作||通过入党来改造党",
     "党员必须自觉遵守党的纪律，首先是党的政治纪律和政治规矩，（），积极完成党的任务。??_模范遵守国家的法律法规||_严格保守党和国家的秘密||_执行党的决定||_服从组织分配",
     "端正入党动机的主要途径有（）。??_加强理论修养||_在实践中加强锻炼||_用正确的入党动机克服不正确的入党动机||当做一时而非一世的事业",
     "可以从以下（）几个方面衡量发展对象是否符合党员条件。??_对党的认识||_入党动机||家庭财产||_道德品质",
     "马克思主义理论体系包括（）三大部分。??_马克思主义哲学||_马克思主义政治经济学||_科学社会主义||马克思主义史学",
     "毛泽东思想活的灵魂是贯穿其中的立场、观点、方法，它们有三个基本方面，这就是（）。??依法治国||_实事求是||_群众路线||_独立自主",
     "以下属于毛泽东思想内容的有（）。??_关于新民主主义革命||_关于社会主义革命和社会主义建设||_关于革命军队的建设和军事战略||_关于思想政治工作和文化工作",
     "习近平总书记在党的二十大报告中指出，全面建成社会主义现代化强国，总的战略安排是“分两步走”，其具体内容是（）。??_从2020年到2035年基本实现社会主义现代化||_从2035年到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国||把实现我国社会主义现代化的要求提高了||把基本实现我国社会主义现代化的时间提前10年",
     "以下属于“三个代表”重要思想内容的是（）。??_始终代表中国先进生产力的发展要求||_始终代表中国先进文化的发展方向||始终代表先进分子的利益||_始终代表中国最广大人民的根本利益",
     "始终做到“三个代表”，是我们党的（）。??第一指导思想||_立党之本||_执政之基||_力量之源",
     "在习近平新时代中国特色社会主义思想指导下，中国共产党领导全国各族人民，统揽（），推动中国特色社会主义进入了新时代，实现第一个百年奋斗目标，开启了实现第二个百年奋斗目标新征程。??_伟大斗争||_伟大工程||_伟大事业||_伟大梦想",
     "中国特色社会主义进入新时代，意味着中国特色社会主义（ ）不断发展,拓展了发展中国家走向现代化的途径，给世界上那些既希望加快发展又希望保持自身独立性的国家和民族提供了全新选择，为解决人类问题贡献了中国智慧和中国方案。??_道路||_理论||_制度||_文化",
     "习近平新时代中国特色社会主义思想，是（），必须长期坚持并不断发展。??_当代中国马克思主义、二十一世纪马克思主义||_中华文化和中国精神的时代精华，党和人民实践经验和集体智慧的结晶||_中国特色社会主义理论体系的重要组成部分||_全党全国人民为实现中华民族伟大复兴而奋斗的行动指南",
     "科学发展观的基本要素是（）。??_第一要义是发展||_基本要求是全面协调可持续||_核心是以人为本||_根本方法是统筹兼顾",
     "实现中华民族伟大复兴的中国梦，就是要实现（）。??_国家富强||_民族振兴||世界霸主||_人民幸福",
     "习近平总书记引用三句诗形象地诠释了近代以来中国人民寻梦、追梦、圆梦的历史进程。请问这三句诗是（）。??_“雄关漫道真如铁”||“柳暗花明又一村”||_“人间正道是沧桑”||_“长风破浪会有时”",
     "实现中华民族伟大复兴的中国梦，必须（）。??_坚定不移走中国特色社会主义道路||改旗易帜||_弘扬中国精神||_凝聚中国力量",
     "党的二十大报告指出，全党同志（），坚定历史自信，增强历史主动，谱写新时代中国特色社会主义更加绚丽的华章。??务必信念坚定、为民服务||_务必敢于斗争、善于斗争||_务必谦虚谨慎、艰苦奋斗||_务必不忘初心、牢记使命",
     "从2020年到2035年，在全面建成小康社会的基础上，再奋斗15年，基本实现社会主义现代化的目标要求有（）。??_我国经济实力、科技实力将大幅跃升，跻身创新型国家前列||_现代化社会治理格局基本形成，社会充满活力又和谐有序||_生态环境根本好转，美丽中国目标基本实现||_社会文明程度达到新的高度，国家文化软实力显著增强，中华文化影响更加广泛深入",
     "实现2035年远景目标，有三件事情特别重要，就是（）。??革命||_改革||_开放||_创新",
     "认真学习党章、严格遵守党章，是加强党的建设的一项（）工作。??_基础性||_经常性||便利性||强制性",
     "党章是（）。??_最根本的党内法规||_管党治党的总规矩||_党员的必修课||规范党员言行的表面形式文件",
     "党章是党内最高法是因为（）。??_它是党的整体意志的体现||_它是党内的普遍行为规范||_它是具有最高权威的党内法规||它有悠久的历史，和宪法平级",
     "党章规定,党的组织系统是由（）组成的。??_中央组织||_地方组织||_基层组织||共青团组织",
     "中共一大通过的《中国共产党纲领》，（）。??是党的第一部正式党章||诞生于上海辅德里625号||_为党章的诞生奠定了基础||_确定党的名称为“中国共产党”",
     "党组织和党员必须牢固树立（）。??_政治意识||_大局意识||_核心意识||_看齐意识",
     "根据二十大党章要求，必须坚持以人民为中心的发展思想，把握新发展阶段，贯彻新发展理念，（）。??_推动高质量发展||_构建新发展格局||把握新发展趋势||打造新发展动能",
     "《中国共产党廉洁自律准则》制定了党员的廉洁自律规范，分别是（）。??_坚持公私分明，先公后私，克己奉公||_坚持崇廉拒腐，清白做人，干净做事||_坚持尚俭戒奢，艰苦朴素，勤俭节约||_坚持吃苦在前，享受在后，甘于奉献",
     "关于党的各级领导干部必须具备的基本条件，下列说法中正确的是（）。??_坚持和维护党的民主集中制||_有强烈的革命事业心和政治责任感||_具有共产主义远大理想和中国特色社会主义坚定信念||_带头贯彻落实习近平新时代中国特色社会主义思想",
     "《关于新形势下党内政治生活的若干准则》提出，新形势下加强和规范党内政治生活，必须以党章为根本遵循，坚持党的（）。??_政治路线||_思想路线||_组织路线||_群众路线",
     "民主集中制是党的根本组织原则。党章规定，党的各级领导干部必须坚持和维护党的民主集中制，具体要求包括（）。??_有民主作风||_有全局观念||_善于团结同志||_团结同自己持有不同意见的同志一道工作",
     "新形势下加强和规范党内政治生活，必须着力增强党内政治生活的（）。??_政治性||_时代性||_原则性||_战斗性",
     "全党同志必须把对（）作为毕生追求。??_马克思主义的信仰||帝国主义的信念||_社会主义的信念||_共产主义的信念",
     "下列哪些选项构成了中国政治制度的核心内容和基本框架，是社会主义民主政治的集中体现：（）。??_基层群众自治制度||_民族区域自治制度||_中国共产党领导的多党合作和政治协商制度||_人民代表大会制度",
     "党的群众路线教育实践活动要集中解决的“四风”问题是（）。??_形式主义||_官僚主义||_享乐主义||_奢靡之风",
     "批评和自我批评必须坚持“团结—批评—团结”，按照（）的要求，严肃认真提意见，满腔热情帮同志，决不能把自我批评变成自我表扬、把相互批评变成相互吹捧。??_照镜子||_正衣冠||_洗洗澡||_治治病",
     "党要按照德才兼备、以德为先的原则选拔干部，坚持五湖四海、任人唯贤，坚持事业为上、公道正派，反对任人唯亲，努力实现干部队伍的（）。??_革命化||_年轻化||_知识化||_专业化",
     "新形势下党面临的“四大考验”是（）。??_执政考验||_改革开放考验||_市场经济考验||_外部环境考验",
     "新形势下党需要克服的“四种危险”包括（）。??_精神懈怠危险||信心不足危险||_脱离群众危险||_消极腐败危险",
     "必须提高（），增强贯彻落实党的理论和路线方针政策的自觉性和坚定性。??_政治执行力||政治决断力||_政治领悟力||_政治判断力",
     "党中央选拔任用干部，需要把“德”放在首位，关于“德”，应当包括领导干部的（）。??_政治品德||_职业道德||_家庭美德||_社会公德",
     "坚持民主集中制要求（）。??_必须充分发扬党内民主，尊重党员主体地位||_加强和规范党内政治生活||_党在自己的政治生活中正确地开展批评和自我批评，在原则问题上进行思想斗争，坚持真理，修正错误||_努力营造又有集中又有民主，又有纪律又有自由，又有统一意志又有个人心情舒畅生动活泼的政治局面",
     "严格审查和处置党员干部违反党纪政纪、涉嫌违法的行为，这有利于（）。??_确保党的路线、方针、政策正确贯彻执行和实施||_严肃查处违法乱纪行为，清除党内的腐败分子||_发挥反面典型的警示教育作用，增强党的纪律教育效果||_保护党员和干部的民主权利不受侵犯",
     "篡改、伪造个人档案资料，情节严重的，给予（）处分。??严重警告||_撤销党内职务||_留党察看||开除党籍",
     "以下属于党员的义务的内容有（）。??_学习党的基本知识和党的历史||_增强“四个意识”、坚定“四个自信”、做到“两个维护”||对党的工作提出建议和倡议||行使表决权、选举权，有被选举权",
     "以下关于党员权利的表述正确的是（）。??_在党的会议上有根据地批评党的任何组织和任何党员，向党负责地揭发、检举党的任何组织和任何党员违法乱纪的事实，要求处分违法乱纪的党员，要求罢免或撤换不称职的干部||_对党的工作提出建议和倡议||_行使表决权、选举权，有被选举权||_对党的决议和政策如有不同意见，在坚决执行的前提下，可以声明保留，并且可以把自己的意见向党的上级组织直至中央提出",
     "党员认真履行党员义务，要做到（）。??_认真学习和领会党章规定的八项义务，理解其精神实质||_认真学习党的理论，学习科学文化和业务知识||_努力实践全心全意为人民服务的宗旨||_模范遵守党的纪律和国家法律",
     "共产党员要正确行使自己的权利，要做到（）。??_对行使党员的权利的重要性有一个清醒的认识||_学会用马克思主义的立场、观点和方法去分析问题，辨明是非，认清本质||_树立对党的事业高度负责的精神||_严格遵守党的纪律",
     "关于党员的权利的说法正确的是（）。??_党员有八项基本权利||_行使好了党员的权利有利于党员更好地履行义务||_党员的权利指党员按照党章规定应享有的党内的各项权利||在党的会议上和党报党刊上，参加关于党的政策问题的讨论不属于党员权利的内容",
     "预备党员的权利，除了没有（）以外，同正式党员一样。??_表决权||_选举权||_被选举权||申辩权",
     "以下（）和入党介绍人的工作有关。??_了解申请人的思想、品质||_向申请人解释党的纲领和党的章程||_向申请人说明党员的条件、义务和权利||_向党组织作出负责的报告",
     "以下关于发展对象的条件描述正确的有（）。??必须是预备党员||_要有坚定的政治立场||_必须是入党积极分子||_要少讲索取，多讲奉献",
     "征求群众意见的方式有（）。??_个别谈话||_召开座谈会||_公示||偷听",
     "以下属于发展对象进行短期集中培训学习内容的有（）。??_《关于新形势下党内政治生活的若干准则》||_《中国共产党章程》||_当前党的重大政治事件||_习近平总书记系列重要讲话精神",
     "确定发展对象的注意事项有（）。??_要经过一年以上的培养教育||要是预备党员||要有一名正式党员做入党介绍人||_受留党察看处分的、尚未恢复党员权利的党员不能做入党介绍人",
     "党的上下级组织之间要（）。??_互通情报||_互相支持||_互相监督||互通人员",
     "以下属于入党前谈话的内容有（）。??_发展对象是否对党有正确的认识||_发展对象的政治觉悟是否达到党的要求||_发展对象的道德品质和工作态度如何||_发展对象是否能正确认识并改正自己的缺点和不足",
     "关于党组织与发展对象谈话前的准备工作，说法正确的有（）。??_党组织与发展对象谈话前，应进行必要的准备工作，以确保谈话取得预期的效果||_要仔细审阅党支部上报的有关发展对象的入党材料||_党组织在审阅发展对象的入党材料中发现有疑惑或不清楚的问题，应深入其所在单位，向有关人员调查核实||_要根据发展对象的具体情况作出具体分析，确定谈话内容和谈话方式，并据此列出谈话提纲",
     "入党积极分子确定为发展对象要建立在听取（）意见的基础上。??_党小组||_培养联系人||黑恶敌对势力||_群众",
     "党的基层组织要对党员进行（），提高党员素质，增强党性。??_监督||_服务||_教育||_管理",
     "党支部是党的基础组织，担负直接教育党员、管理党员、监督党员和（）的职责。??_服务群众||_凝聚群众||_宣传群众||_组织群众"
   ]
 }