{
   "items": [
     "学校本科专业基本学制为（）年（建筑学专业为（）年），学生可以分阶段完成学业，但必须在学校规定的最长学习年限（含休学和保留学籍）（）年（建筑学专业为（）年）内完成学业。??3，4，7，8||5，6，7，8||_4，5，8，9||4，5，6，7",
     "学校专科专业基本学制为（）年，学生可以分阶段完成学业，但必须在学校规定的最长学习年限（含休学和保留学籍）（）年内完成学业。??3，3||3，4||3，5||_3，6",
     "学生休学原则上以（）年为时间单位，累计不超过（）次。??_一，2||二，3||一，3||二，2",
     "学生应征参加中国人民解放军（含中国人民武装警察部队），学校保留其学籍至退役后（）年，且服役时间不计入学习年限。??1||_2||3||4",
     "学生到国际组织实习，学校可为其保留学籍，最长至（）年。??1||_2||3||4",
     "学生在基本学制内，修完人才培养方案规定内容，但未达到学校毕业要求的，准予（）。??_结业||毕业||退学||休学",
     "因伤病休学的学生，申请复学时必须在学校（）诊断，证明恢复健康，并经学校复查合格，方可复学。??_指定医院||当地医院||诊所||社区医院",
     "学生对留级决定有异议的，在接到留级决定书之日起()日内，向学校学生申诉处理委员会提出书面申诉??5||_10||15||20",
     "休学、保留学籍期间，如有严重违法乱纪行为构成()条件的，取消其复学资格并取消学籍??警告处分||记过处分||留校察看处分||_开除学籍",
     "教务处依据学校文件和学生申诉复查结论注销开除学籍的学生学籍，报教育厅备案，发给其（）。??结业证书||毕业证书||_学习证明||肄业证书",
     "毕业证书和学位证书遗失或者损坏，此种情况可以申请（）。??毕业证书||_证明书||结业证书||学位证书",
     "授予学士学位时间必须与学生获得毕业文凭在（）年度。??_同一||第二||第三||前一",
     "在学位申报授予过程中，有弄虚作假骗取学位证书等严重违反本条例的情形，经查实，校学位评定委员会复议确认，（）其已授予的学士学位。??_撤销||保留||恢复||收回",
     "对完成本专业学业同时辅修双学位专业并达到该专业辅修要求的学生，学校授予（）。??_双学士学位||学士学位",
     "凡我校本科生在完成第一学年主修专业规定素质学分，且无课程不及格者可申请修读双学位专业，经批准从第（）学期开始修读。??1||2||_3||5",
     "申请双学位专业（）在同一学科门类内。??可以||_不可以",
     "开设双学位专业的学院须制定双学位专业人才培养方案，总素质学分不低于()个.??40||45||_50||55",
     "申请修读双学位专业的学生，应于每年()月中上旬填写《武昌理工学院攻读双学位专业申请表》。??6||7||8||_9",
     "学生休学、保留学籍期满，在学校规定期限内未提出复学申请或者申请复学经复查不合格的学生，学校可予()处理。??_退学||休学||留级||保留学籍",
     "本科学生学业成绩未达到学校要求者退学，包括：第2学年开学前，未获得()门及以上核心必修课程基础素质学分；第3学年开学前，未获得()门及以上核心必修课程基础素质学分；第4学年开学前，未获得()门及以上核心必修课程基础素质学分。??8，9，10||10，11，12||10，12，15||_10，13，18",
     "专科学生学业成绩未达到学校要求者退学，包括：第2学年开学前，未获得()门及以上必修课程基础素质学分；第3学年开学前，未获得(）门及以上必修课程基础素质学分。??9，10||10，11||_10，13||11，13",
     "学生对退学决定有异议的，在接到退学决定书之日起()日内，向学校学生申诉处理委员会提出书面申诉。??5||_10||15||20",
     "在校期间创业但无法同时兼顾学习的，此种情况应该（）。??退学||_休学||留级||开除学籍",
     "因病不能坚持学习的，此种情况应该（）。??退学||_休学||留级||开除学籍",
     "根据学校指定医院诊断，患有疾病或者意外伤残不能继续在校学习的，应当予以（）。??休学1年||休学2年||除名||_退学",
     "对患有疾病的新生，经学校指定的二级甲等以上的医院诊断不宜在校学习的，可以保留入学资格（）年。??_1||2||3||4",
     "按国家招生规定录取的新生，因故不能按期入学的，应当向学校请假，请假一般不得超过（）。??1周||_2周||3周||4周",
     "患有疾病或其他原因而不能按期报到的新生，可申请保留入学资格，原则上不超过（）。??3个月||6个月||9个月||_12个月",
     "应征参加中国人民解放军（含中国人民武装警察部队）的新生可申请保留入学资格至退役后（）年。??1年||_2年||3年||4年",
     "新生开学后，须按期到校办理入学手续，因故不能按期入学者，应向学校（）请假。??所在学院||教务处||素质导师||_招生办公室",
     "应征入伍的新生重新报名参加高考的，视为自动放弃原入学机会，学校（）其入学资格。??_不再保留||保留||暂时保留",
     "学生在校期间变更姓名、出生日期等个人信息的，须提供（）。??_有法定效力的证明文件||证明文件||相应的证明文件||证明材料",
     "休学学生的户口（）迁出学校。??_不需||必须",
     "学生毕业证书、结业证书、肄业证书和学位证书遗失或者损坏，可向学校申请办理()。??_证明书||证明||补办证书",
     "被撤销的毕业证书、学位证书已注册的，学校予以()并报教育行政部门宣布无效。??_注销||保留||有效",
     "每学期开学时，在籍学生须按规定时间到所在学院办公室办理注册手续。开学（）周内未予注册者，不得参加学校各类教学活动。??1||_2||3||4",
     "每学期开学时，不能如期注册的，应当履行暂缓注册手续。未按学校规定缴纳学费或者有其他不符合注册条件的，（）。??注册||退学||_不予注册||暂缓注册",
     "学生转出本校须在每年()月底前按规定办理转学手续.??3||4||5||_6",
     "学校按省级物价管理部门备案的学费标准收费。学费按年度在（）一次性收取。??第一周||学期中||学期末||_开学报到时",
     "学生转入本校的，由（）提出申请，说明理由，经对方学校同意，由本校负责审核转学条件及相关证明。??_学生本人||家长||素质导师||他人",
     "第2学年开学前，未获得5门及以上核心必修课程基础素质学分，该种情况予以（）。??退学||休学||_留级||开除学籍",
     "第3学年开学前，未获得13门及以上核心必修课程基础素质学分,该种情况予以（）。??_退学||休学||留级||开除学籍",
     "在校期间，学生申请转专业原则上不超过（）次。??1||_2||3||4",
     "某一本科生已修满双学位专业教学计划规定的各类素质学分，但还未达到主修专业的毕业标准。请问该生是否可以获得双学士学位证书？()??可以||_不可以",
     "会计学专业的学生是否可以修读工商管理的双学位？（）??可以||_不可以",
     "汉语言文学专业的学生是否可以申请修读英语双学位？（）??可以||_不可以",
     "某一本科生达到毕业标准，外语水平达到学校规定要求，但大一期间曾因作弊受到留校察看处分，到期后已予以解除。请问是否可以授予该生学士学位？（）??_可以||不可以",
     "申请提前毕业，本科生应在第（）学期（建筑学除外）、专科生在第（）学期开学（）周内办理手续。??_6，4，2||6，4，4||5，3，2||5，3，4",
     "申请延期毕业，本科生应在第（）学期（建筑学专业除外）（）月底前申请。??_8，4||7，5||8，5||7，4",
     "提交提前毕业申请时，学生获得的总素质学分（不含毕业实习、毕业论文）达到本专业毕业标准的（）。??80%||85%||90%||_95%",
     "转专业或复学学生须修满____所学专业当届人才培养方案规定的5种刚性素质学分，同时毕业实习、毕业论文（设计、创作、展演、展播）成绩合格才能毕业。??_转入专业或复学后||转出专业或休学前||转出专业和转入专业或休学前和复学后",
     "某一学生在读完大学二年级后休学创业，休学期满，办理复学手续时申请转专业。请问该生是否可以同时办理转专业手续？（）??_可以||不可以",
     "学校规定的最长学习年限，本科是（）年（建筑学专业除外），专科是（）年。??_8，6||6，5||4，3",
     "学生携（夹）带规定以外的物品（不含通讯设备）进入考场或未放在指定位置的，给予（）处分。??_警告||严重警告||记过||留校察看||开除学籍",
     "学生测评开始信号发出前答题或者测评结束信号发出后继续答题的，给予（）处分。??_警告||严重警告||记过||留校察看||开除学籍",
     "学生在考场或者禁止的范围内实施影响考场秩序的行为，情节轻微的，给予（）处分。??_警告||严重警告||记过||留校察看||开除学籍",
     "学生未经监考人员同意互借文具、物品的，给予（）处分。??_警告||严重警告||记过||留校察看||开除学籍",
     "学生测评结束时不按时交卷或不按规定交卷的，给予（）处分。??_警告||严重警告||记过||留校察看||开除学籍",
     "学生在素质测评中未按指定座位就坐的，给予（）处分。??_警告||严重警告||记过||留校察看||开除学籍",
     "学生在创新素质测评（含特长测评、创新成果测评、创业成效测评）中，成果（作品）重复申报的，给予（）处分。??_警告||严重警告||记过||留校察看||开除学籍",
     "学生在理论课程随堂测验时违规使用手机、违规翻阅参考资料、抄袭他人试卷的，给予（）处分。??警告||_严重警告||记过||留校察看||开除学籍",
     "学生在理论课程平时测评中，作业测评作业雷同率达到40%的，给予（）处分。??警告||_严重警告||记过||留校察看||开除学籍",
     "学生未按学校有关规定参加测评，经监考人员劝告，仍不服从管理的，给予（）处分。??警告||_严重警告||记过||留校察看||开除学籍",
     "学生在试卷规定以外的地方书写姓名、考号，给予（）处分。??警告||_严重警告||记过||留校察看||开除学籍",
     "学生未经测评工作人员同意在测评过程中擅自离开考场的，给予（）处分。??警告||_严重警告||记过||留校察看||开除学籍",
     "学生在测评现场或考场附近吸烟、喧哗，或有其它影响考场秩序的行为，经劝阻不改的，给予（）处分。??警告||_严重警告||记过||留校察看||开除学籍",
     "学生未到规定交卷时间而强行交卷离开考场的，给予（）处分。??警告||_严重警告||记过||留校察看||开除学籍",
     "学生在测评过程中旁窥、交头接耳、互打暗号、手势的，给予（）处分。??警告||_严重警告||记过||留校察看||开除学籍",
     "学生有其他妨碍测评工作人员履行管理职责的行为，情节较轻的，给予（）处分。??警告||_严重警告||记过||留校察看||开除学籍",
     "学生未带规定的证件参加测评，拒不回答测评组织人员查问，且拒不离开考场的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生测评时被发现未将手机等通讯设备放在指定位置，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生将试卷、答卷（含答题卡、答题纸等）、草稿纸等与测评相关资料带出考场的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生携带与测评内容相关的材料或存储有与测评内容相关信息的电子设备参加测评的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生将与测评内容相关资料涂写于课桌、墙面或身体上的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生在答卷上标记信息的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生有意将自己试卷或者与测评内容相关的资料供他人抄袭的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生传、接与测评相关的物品或者交换试卷、草稿纸的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生在测评中互相报对答案或传、接答案的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生借故暂离考场得到答案或用其他手段作弊的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生在理论课程平时测评中，作业测评时作业雷同率达到50%的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生的毕业设计（设计、创作、展示、展演、展播等）雷同率达40%的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生在作业测评、毕业设计（论文）、实验测评中数据弄虚作假的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "学生在测评过程中，使用通讯设备接收、发送与测评内容相关资料的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生利用存储有与测评内容相关信息的电子设备舞弊的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生销毁试卷、答卷或测评材料的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生扰乱考点、考场等测评工作场所秩序，情节严重的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生纠缠、威胁、诬陷测评工作人员，妨碍测评工作人员履行职责的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生在测评时，提供虚假的原始证明材料的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "在思想品德素质测评中，班级测评小组成员虚假记录班级学生思想品德素质基本修为表现的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生在博览群书素质测评时，登录其他人员博览群书测评账号的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生理论课程平时测评中，作业测评时作业雷同率达到60%的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生的毕业论文（设计、创作、展示、展演、展播等）雷同率达50%的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生在理论课程测评中抄袭他人作业的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生在实践课程测评中抄袭、剽窃他人实验实训报告、实习作业、实习周记、实习报告、实习总结的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生在专项测评中抄袭他人心得体会、生涯规划书、社会实践报告的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生曾因违反素质测评违规处理办法受过记过处分，再次违反本办法尚未达到留校察看的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "学生已构成考试作弊，不服从处理，威胁、侮辱、诽谤、殴打测评人员及测评现场工作人员，情节较重，并产生不良后果的，给予（）处分。??警告||严重警告||记过||留校察看||_开除学籍",
     "集体作弊的组织者，给予（）处分。??警告||严重警告||记过||留校察看||_开除学籍",
     "学生在测评前或测评过程中，窃取试卷或试卷答案的，给予（）处分。??警告||严重警告||记过||留校察看||_开除学籍",
     "学生贿赂或胁迫他人为其泄题、更改原始测评记录或成绩，给予（）处分。??警告||严重警告||记过||留校察看||_开除学籍",
     "学生找他人代替自己参加素质测评或替他人参加素质测评的，给予（）处分。??警告||严重警告||记过||留校察看||_开除学籍",
     "学生违反素质测评违规处理办法受留校察看处分后，在留校察看期，又违反本办法的，给予（）处分。??警告||严重警告||记过||留校察看||_开除学籍",
     "殴打他人致使身心受到轻微伤害的，给予（）处分。??警告||_严重警告||记过||留校察看||开除学籍",
     "殴打他人致使身心受到轻度伤害的，给予（）处分。??警告||严重警告||_记过||留校察看||开除学籍",
     "殴打他人致使身心受到较重伤害的，给予（）处分。??警告||严重警告||记过||_留校察看||开除学籍",
     "殴打他人，致使他人受到严重伤害的或伤残的，给予（）处分。??警告||严重警告||记过||留校察看||_开除学籍",
     "伪造公章、印鉴的造假不端行为将会给予（）处分。??记过||严重警告||_留校察看||退学",
     "参与传销的，给予（）处分。??_警告||严重警告||记过||留校察看",
     "违反国家有关互联网管理的法律法规或者学校关于校园网管理规定的，情节轻微者，给予（）处分。??通报批评||严重警告||_警告||记过",
     "违反学生宿舍管理规定，对外出租床位的，给予（）处分。??严重警告||_记过||通报批评||警告",
     "在学生宿舍留宿异性的，给予当事人（）处分。??严重警告||_留校察看||开除学籍||记过",
     "谩骂、侮辱或对他人实施性骚扰的，给予（）及以上处分。??通报批评||_警告||严重警告||记过",
     "学生在校园内有赌博或变相赌博行为的，初次赌博的，初次参与、涉及金额较少者给予（）处分。??通报批评||_警告||严重警告||记过",
     "学生在校园内发起、组织赌博的，视其情节，对组织发起者给予（）及以上处分。??警告||严重警告||_记过||留校察看",
     "不履行缴纳学费、杂费义务，恶意欠缴或恶意逃缴学费、杂费一学年以上者，予以（）处理。??_退学||劝其退学||停学察看||开除学籍",
     "对于我校违纪违规处理办法中未列举的违纪违规行为，根据国家有关规定和学校的其它规定，参照本办法中相类似的条款给予处理，或由（）根据其违纪违规情节和后果给予适当的纪律处分。??学生工作处||_校学生违纪违规处理领导小组||学校监察处||院学生违纪违规处理领导小组",
     "我校学生各类处分均设置相应的解除期限，解除期限为6个月的处分是（）。??_警告||严重警告||留校察看||开除学籍",
     "我校学生各类处分均设置相应的解除期限，解除期限为8个月的处分是（）。??警告||_严重警告||留校察看||开除学籍",
     "我校学生各类处分均设置相应的解除期限，解除期限为10个月的处分是（）。??警告||严重警告||_记过||留校察看||开除学籍",
     "我校学生各类处分均设置相应的解除期限，解除期限为12个月的处分是（）。??警告||严重警告||记过||_留校察看||开除学籍",
     "毕业生受到留校察看处分的，应（）。??根据学生毕业时间，提前解除||提前申请，按平时表现评定解除||_推迟毕业，直至察看期满||顺其自然",
     "属于教育教学考核方面的违纪违规行为，由校学生素质测评违纪违规领导小组在（）小时内进行调查完毕并作出处理决定，或向校长办公会提出处理建议??_24||48||3个工作日||一周",
     "被开除学籍的学生，由学校发给学习证明，学生应在处分决定做出后（）内办理离校手续。逾期不办的，由学生所在学院指定人员给予办理并作好记录，档案由学校退回其家庭所在地，户口按照国家相关规定迁回原户籍地或者家庭户籍所在地。??一周||_7日||15日||10日",
     "学生对处理决定不服的，可以在接到学校处理或者处分决定书之日起()内，向学校学生申诉处理委员会提出书面申诉。??一周||7日||15日||_10日",
     "在学校，受到刑事处罚的，校方应该做出（）处分.??_开除学籍||警告||严重警告||留校察看",
     "在校园内部进行非法传教或者利用宗教损害学生身心健康，情况恶劣的，给予（）处分。??开除学籍||警告||严重警告||_留校察看",
     "不服从学校管理，妨碍工作人员工作的，情况恶劣者，给予（）处分。??_开除学籍||警告||严重警告||留校察看",
     "学生进行打架斗殴，并且持凶器，危及他人人身安全的，情况恶劣，给予（）处分。??责令改错||警告||_开除学籍||留校察看",
     "不遵守教学管理规定，多次在教学过程中吃食物、起哄等，给予（）处分。??责令改错||_警告||开除学籍||留校察看",
     "多次发现在校园内部抽烟，不听劝阻的，给予（）处分。??责令改错||_警告||开除学籍||留校察看",
     "被开除学籍的学生，由学校发给学习证明，学生应在处分决定作出后（）日内办理离校手续。??2||5||_7||10",
     "毕业生受到留校察看处分的，应（）毕业，直至察看期满。??准许||不准||_推迟||提前",
     "学校成立的学生素质测评违纪违规处理领导小组负责（）的处理。??学生日常行为||学生学习行为||_学生各类素质测评中违纪违规||学生考试违纪",
     "违反交通法规和校园交通安全管理规定，引起交通事故的，给予（）及以上处分。??通报批评||警告||严重警告||_记过",
     "乱扔垃圾，影响公共卫生屡教不改的，给予()处分。??_警告||严重警告||记过||留校察看",
     "未经批准，在校园内从事经营活动，不听劝阻妨碍校园管理的，予以（）处分。??_警告||严重警告||记过||留校察看",
     "未向学校请假或请假未获学校批准，离校三天以上，一周以内的，给予（）处分。??_警告||严重警告||记过||留校察看",
     "未向学校请假或请假未获学校批准，离校一周以上，两周以内的，给予（）处分。??警告||_严重警告||记过||留校察看",
     "未向学校请假或请假未获学校批准，离校两周以上，三周以内的，给予（）处分。??警告||严重警告||_记过||留校察看",
     "未向学校请假或请假未获学校批准，超过三周以上、五周以内的，给予（）处分。??警告||严重警告||记过||_留校察看",
     "单独或结伙诈骗（含敲诈勒索）案值在1000元以上、2000元以下的给予（）处分。??警告||严重警告||_记过||留校察看",
     "盗窃公共图书，价值100元以下的，给予（）处理。??_通报批评||警告||严重警告||留校察看",
     "多次在宿舍内违章用电给予（)处分。??_警告||严重警告||记过||留校察看",
     "代替他人或者让他人代替自己参加考试、组织作弊、使用通讯设备或其他器材作弊者，给予（）处分。??严重警告||记过||留校察看||_开除学籍",
     "违规挪动、使用或故意损坏消防器材、设备的，除赔偿损失外给予（）处分。??警告||严重警告||记过||_警告或严重警告",
     "未经批准利用校园网从事营利活动的给予（）处分。??警告||严重警告||记过||_警告或严重警告",
     "未经批准调换、占用学生宿舍，经劝阻不改的，给予（）处分。??_警告||严重警告||记过||警告或严重警告",
     "未经批准，留宿非本宿舍成员造成不良后果的，给予（）处分。??警告||严重警告||记过||_警告或严重警告",
     "擅自在校外租房居住，经多次教育仍然不改的，给予（）处分。??警告||_严重警告||记过||警告或严重警告",
     "在学生宿舍内饲养宠物，不听劝阻的，给予（）处分。??警告||严重警告||记过||_警告或严重警告",
     "将宿舍钥匙交给非本宿舍人员使用，造成财产损失的，除赔偿外给予（）处分。??警告||严重警告||记过||_警告或严重警告",
     "在校内公共场所，男女生之间有过分行为影响校园文明且屡教不改的，给予（）处分。??_警告||严重警告||记过||警告或严重警告",
     "在学生宿舍留宿异性的，给予当事人留校察看处分，同寝室知情不报者，给予（）处分。??_警告||严重警告||记过||警告或严重警告",
     "对外出租床位的，给予()处分。??警告||严重警告||_记过||留校察看",
     "制作、复制、传播、淫秽物品或其他非法物品的，给予（）处分。??严重警告至记过||留校察看||记过||_记过至留校察看",
     "违纪学生要求申诉的，应当在接到处理决定后（）内向学生申诉处理委员会提出，并向有关职能部门提出书面申请材料，否则视作放弃申诉权利。??3日||5日||7日||_10日",
     "学生对复查决定有异议的，从接到学校复查决定书之日起（）日内，可以向湖北省教育厅提出书面申诉。??5||7||10||_15",
     "学生因休学、留级、复学、转专业以及学生证破损等，应及时到()地点办理学生证换发手续。??学院办公室||_学工处||教务处||素质导师办公室",
     "学生证火车优惠卡按国家规定一年有()次优惠。??2||_4||6||不计次数",
     "学生毕业或因转学、退学、开除学籍等原因离校时，学生证该如何处理？（）??_学院注销||学工处注销||学生本人留作纪念||学生自己处理",
     "学生证补办收费标准是()。??7元||免费||_15元||22元",
     "学生证优惠卡收费标准是()。??_7元||免费||15元||22元",
     "学生对复查决定有异议的，从接到学校复查决定书之日起（）日内，可以向湖北省教育厅提出书面申诉。??5||7||10||_15",
     "违纪学生要求申诉的，应当在接到处理决定后（）内向学生申诉处理委员会提出，并向有关职能部门提出书面申请材料，否则视作放弃申诉权利。??3日||5日||7日||_10日",
     "我校学生申诉处理委员会办事机构设在()。??学工处||_监察处||校长办公室||测评中心",
     "学生对学校的处理或者处分决定有异议的，应在()日内向学校学生申诉处理委员会提出书面申诉。??5||7||_10||15",
     "学生申诉处理委员会应在接到学生书面申诉之日起()日内应作出复查结论并告之申诉人。??5||10||_15||30",
     "处理、处分或者复查决定书未告知学生申诉期限的，申诉期限自学生知道或者应当知道之日起计算,最长不得超过()个月。??1||3||_6||12",
     "学生对处理或者处分决定不服，可以向()提起申诉。??本学院||学工处||_申诉处理委员会||测评中心",
     "学生认为学校及其工作人员侵害其合法权益或者认为学校制定的规章制度与法规相抵触，可以向()投诉。??校长||省司法机关||_省教育厅||省公安机关",
     "学生对复查决定有异议的，可以在规定时间向省教育厅提出书面申诉，省教育厅会在接到学生书面申诉之日起()个工作日内给予处理并做出决定。??5||10||15||_30",
     "（）是学校设置的最高荣誉，奖励在校期间取得特别突出的成绩或有特别突出事迹的学生及团队。??国家奖学金||优秀学生标兵||_校长奖||优秀毕业生",
     "“校长奖”每（）评选一次。??_一年||两年||四年||一学期",
     "获得“校长奖”的，颁发荣誉证书，并一次性奖励人民币（）元。??5000||8000||10000||_20000",
     "为学校、社会做出突出贡献的学生个人或者团队可申报（）。??突出贡献奖||先进典型奖||优秀学生标兵||_校长奖",
     "学校对创业成绩突出的学生授予（）称号。??创业标兵||_创业之星||创业新星||创业典型",
     "学校对“创业之星”颁发荣誉证书，并给予（）元的奖励。??500-1000||1000-5000||3000-5000||_2000-10000",
     "学校对“创业之星”颁发荣誉证书，一等奖奖励人民币（）元。??5000||8000||_10000||20000",
     "创业奖每年评选一次，创业学分统计时间为（）。??前一年7月1日至当年6月30日||当年7月1日||_当年6月1日||前一年6月30",
     "学校对“特长之星”颁发荣誉证书，并给予（）元的奖励。??500-1000||1000-5000||3000-5000||_2000-10000",
     "创业奖每年在（）学生中评选一次，创业学分统计截止时间为当年6月1日。??大一||大二||大三||_大四",
     "学校对特长素质突出、专业素质学分全校排名前6名的学生授予（）称号。??特长标兵||特长典型||特长新星||_特长之星",
     "学校对特长奖参评候选人推荐方式为（）。??由班委会依据学生日常表现推荐||由素质导师根据特长学分统计在全班范围内由高到低推荐||_由学工处根据特长学分统计在全班范围内由高到低推荐||由学院依据学生综合素质进行推荐",
     "学校对“特长之星”颁发荣誉证书，一等奖奖励人民币（）元。??20000||_10000||8000||5000",
     "特长奖每年评选一次，特长学分统计时间（）。??_前一年7月1日至当年6月30日||当年7月1日||当年6月30日||前一年6月30",
     "学校对特长素质突出、特长素质学分全校排名前（）名的学生授予“特长之星”称号。??2||4||_6||8",
     "学校对“创新之星”颁发荣誉证书，并给予（）元的奖励。??500-1000||1000-5000||3000-5000||_2000-10000",
     "学校对创新素质突出、创新素质学分全校排名前6名的学生授予（）称号。??创新标兵||创新典型||创新新星||_创新之星",
     "创新奖每年评选一次，创新学分统计时间（）。??_前一年7月1日至当年6月30日||当年7月1日||当年6月30日||前一年6月30",
     "学校对“创新之星”颁发荣誉证书，一等奖奖励人民币（）元。??5000||8000||_10000||20000",
     "关于“创新之星”的评选，下列说法正确的是（）。??根据创新学分，在全班范围内由高到低确定||根据创新学分，在全院范围内由高到低确定||根据创新学分，在本专业范围内由高到低确定||_根据创新学分，在全校范围内由高到低确定",
     "学校在大二、大三及毕业班级中评选“优秀班集体”，“优秀班集体”分为（）两个层次。??先进班集体和优秀班集体||一级优秀班集体和二级优秀班集体||_校级优秀班集体和院级优秀班集体||院级优秀班集体和班级优秀班集体",
     "学校在（）及毕业班级中评选“优秀班级集体”。??大一||_大二、大三||大二||大三",
     "确定为校级优秀班集体，奖励班费（）元。??1000||2000||3000||_4000",
     "确定为院级优秀班集体的，奖励班费（）元。??300||500元||1000元||_2000",
     "对符合条件的在同类别、同年级、同层次（本、专科）排名在前（）的确定为校级优秀班集体。??_5%||6%||7%||8%",
     "对符合条件的在同类别、同年级、同层次（本、专科）排名在前（）的确定为院级优秀班集体。??5%-10%||_6%-10%||7%-10%||8%-10%",
     "学校对于“一级优秀社团”、“二级优秀社团”、“三级优秀社团”，分别给予（）元作为社团活动经费。??_1000050002000||800040002000||600030002000||500020001000",
     "优秀学生社团评选时，根据专业社团和非专业社团评选条件和考核排序情况，分别各按（）的比例向校团委推荐。??1:1||_1:2||1:3||1:4",
     "学校对工作富有成效、活动富有特色、管理规范的学生社团授予（）称号。??_优秀学生社团||优秀学生组织||优秀学生团体||优秀学生协会",
     "学校对“专业素质扎实、通适素质过硬、创新素质突出”的学生授予（）称号。??优秀学生干部||_优秀学生||优秀三好学生||优秀学生标兵",
     "“优秀学生标兵”享受学校一等奖学金（）元/人。??1000||2000||3000||_5000",
     "在“优秀学生标兵”的评选中，按同年级同专业学生人数的（）产生候选人。??_1%||2%||3%||4%",
     "校级“优秀学生”占学生（）的比例。??1%||_2%||3%||4%",
     "院级“优秀学生”占学生（）的比例。??2%||3%||4%||_5%",
     "“优秀学生标兵”的评选程序为将特长、创新、创业素质学分乘以（），计算总素质学分并排序。??1倍||2倍||_3倍||4倍",
     "寝室长参评“优秀学生干部”时，由（）产生。??院宿管会投票||素质导师认定||_班级干部投票||院学生会投票",
     "在“优秀学生干部”的评选中，社团干部按（）的比例评选优秀学生干部。??7%||8%||9%||_10%",
     "在“优秀学生干部”的评选中，前（）当选的社团干部选为校级优秀学生干部。??1%||_2%||3%||4%",
     "在“优秀学生干部”的评选中，社团干部排名（）的评为院、部级优秀学生干部。??1%-10%||2%-10%||_3%-10%||5%-10%",
     "在“优秀学生干部”的评选中，根据投票数量排序，排名前（）当选校级“优秀学生干部”。??_2%||3%||4%||5%",
     "在“优秀学生干部”的评选中，根据投票数量排序，排名（）的当选院、部级“优秀学生干部”。??1%-10%||_3%-10%||5%-10%||10%-20%",
     "学校对“履行工作职责，具有奉献精神，工作能力强，开拓创新，业绩突出”的学生干部授予“优秀学生干部”称号，“优秀学生干部”分为（）。??_校级“优秀学生干部”和院、部级“优秀学生干部”||一级“优秀学生干部”和二级“优秀学生干部”||院级“优秀学生干部”和部级“优秀学生干部”||校级“优秀学生干部”和部级“优秀学生干部”",
     "在“优秀学生干部”的评选中，学工处按照学生干部数量的（）的比例将指标下达到各学院和各校级学生组织。??10%||_15%||20%||25%",
     "“优秀毕业生”分为（）两个层次。??一级“优秀毕业生”和二级“优秀毕业生”||校级“优秀毕业生”和部级“优秀毕业生”||校级“优秀毕业生”和院、部级“优秀毕业生”||_校级“优秀毕业生”和院级“优秀毕业生”",
     "学校优秀毕业生的评选在每年（）进行。??2月||3月||4月||_5月",
     "“优秀毕业生”直接依据四年（建筑学五年、专科三年）特长、创新、创业素质学分乘以（）倍后的总素质学分确定，根据学校分配名额排序产生。??1||2||_3||5",
     "“优秀毕业生”的评选按照素质学分和学校分配名额排序产生，排名前（）的，授予校级“优秀毕业生”称号。??2%||5%||_10%||20%",
     "“优秀毕业生”的评选按照素质学分和学校分配名额排序产生，排名前（）的，授予院级“优秀毕业生”称号。??1%-20%||1%-30%||11%-20%||_11%-30%",
     "国家奖学金的奖励对象为高校（）及以上学生中特别优秀的学生。??一年级||_二年级||三年级||四年级",
     "国家励志奖学金的奖励对象为高校二年级（含二年级）学生中品学兼优且（）的学生。??_家庭经济困难||担任学生干部||家庭经济较好||家庭经济很好",
     "在国家励志奖学金的评选中，班委会、团支部根据条件审查资格，并按分配指标的（）投票排序、推荐名单。??1:1||1:1.5||_1：2||1：3",
     "国家励志奖学金的奖励对象为高校（）及以上学生中品学兼优且家庭经济困难的学生。??一年级||_二年级||三年级||四年级",
     "国家励志奖学金分（）次发放到学生银行卡账户。??_1次||2次||3次||4次",
     "国家励志奖学金每年评选（）次。??4次||3次||2次||_1次",
     "国家助学金的资助对象为高校品行表现较好且（）的学生。??家庭经济一般||家庭经济较好||家庭经济很好||_家庭经济困难",
     "同一学年内，获得国家奖学金的家庭经济困难学生可以同时申请并获得（）。??国家励志奖学金||_国家助学金||优秀学生||优秀学生干部",
     "国家助学金分为（）等？??一等||二等||_三等||四等",
     "一等国家助学金为每人每年（）元。??_4000||5000||6000||8000",
     "二等国家助学金为每人每年（）元。??4000||_3000||2000||1000",
     "三等国家助学金为每人每年（）元。??4000||3000||_2000||1000",
     "当年有（）门以上不及格的，不得评选国家助学金。??1||2||_3||4",
     "在国家助学金的评选中，班委会、团支部根据条件审查资格，充分考虑优先条件并投票，根据票数多少排序，按指标的（）推荐名单。??1:1||1:1.5||_1：2||1：3",
     "在国家助学金的评选中，班级学生投票，根据票数情况按指标（）排序，并确定资助等级。??_1:1||1:1.5||1：2||1：3",
     "对于停止发放或追回的奖助学金，由（）按原程序递补。??学工处||_所在学院||所在班级||学校",
     "国家奖、助学金管理部门是（）。??学生事务中心||_学生资助服务中心||团学服务中心||就业指导中心",
     "国家助学金每学年评定（）次。??_1次||2次||3次||4次",
     "发生重大疾病的学生可申请“阳光工程”基金，每次资助可控制在（）之间。??1000-2000||2000-5000||_1000-5000||5000-8000",
     "学校在拨款、个人捐款和社会资助的基础上设立（）基金资助特别困难的贫困学生。??校长奖||助学金||_阳光工程||助学贷款",
     "负责全校学生“阳光基金”工程申报与管理工作的部门是（）。??学生事务中心||团学服务中心||_学生资助服务中心||后勤服务中心",
     "“阳光工程”基金的审批由副主任召集管理委员会成员审核，（）以上人员过后，方可报委员会主任签批。??1/2||_2/3||1/3||1/4",
     "“阳光工程”基金的资助标准为：对生活困难的学生每次资助不超过（）元，对发生重大疾病的学生可控制在1000-5000元的范围内。??_300||500||800||100",
     "“阳光工程”基金管理委员会主任是（）。??_校长||校党委书记||学工处长||校团委书记",
     "武昌理工学院学生校园文明规范第一条：热爱学校，关心学校建设和发展，维护学校声誉。积极参加校园（）建设，自觉实践成功素质教育办学理念??安全||_文明||文化||卫生",
     "下列（）行为是属于学生校园文明行为。??聚众打架斗殴||公共场所大声喧哗、起哄||_注意校园行车安全||在校园内推销商品",
     "下列（）行为是属于发扬艰苦奋斗精神的行为。??_生活简朴||大肆铺张浪费||吸烟酗酒||和别的同学进行攀比",
     "学生开展专业类竞赛活动的资料（活动总结、竞赛成果等）归档至（）。??_教务处||学工处||资产处||素质导师",
     "学生开展较大课外活动，参与人数在（）以上的，需要建立信息通报机制??200||150||_300||250",
     "学生干部开展学生课外活动在“智慧校园平台”上提出申请，审批人在收到申请后（）内予以答复。??_24小时||12小时||2天||3天",
     "学生开展科技活动须提前（）申报。??5天||_1周||3天||2周",
     "学生开展讲座活动须提前（）申报。??3天||5天||_1周||2周",
     "学生开展竞赛类活动和娱乐活动须提前（）申报。??1周||_3天||2周||5天",
     "募捐活动、义卖活动由分管（）工作的校领导审批。??财务||教学||宣传||_学生",
     "学生开展商业性活动须提前（）申报。??3天||_2周||1周||5天",
     "学生开展公益活动须提前（）申报。??2周||_1周||5天||3天",
     "一般情况下行政班级的人数以（）人以上为宜。??_40||30||50||60",
     "行政班级主题班会一般情况下在（）召开。??周六||周五||周一||_周日",
     "班长不在位时，班级日常工作由（）代理。??团支书||_副班长||生活委员||学习委员",
     "协助素质导师做好班级女生的（）教育活动是女生委员的工作职责之一。??三查||三走||_三自||三省",
     "团员超过（）名的班级应成立团支部??10||_3||5||7",
     "团员超过（）名的班级应成立团支部??10||_3||5||7",
     "班级建设的第一负责人是（）。??班长||_素质导师||团支书||素导助理",
     "学生社团申报及审批材料要备案，提交档案室之后保存期限是（）。??1年||2年||4年||_永久保存",
     "社团邀请校外重要人士及境外人员（含外籍教师）出席活动须提前（）向发规处申报。??2周||10天||半个月||_1周",
     "社团会员长期不足（）人时，将会进行警告和整顿。??_10||5||15||7",
     "学生社团收取会员年费一般在（）元。??20~40||30~50||_10~30||10元以内",
     "学会社团经费的使用要实行严格的审批制度，经费预算要经过会员大会（）及以上通过方可使用。??二分之一||四分之三||全数通过||_三分之二",
     "校团委每（）对各学生社团进行一次经费审查，对出现问题的要及时严肃处理。??_1年||半年||1个季度||2年",
     "有（）门及以上课程不及格者，当年不能担任学生干部，已担任学生干部的要做撤职处理。??3||_2||1||5",
     "学期思品素质学分低于（）的，当年不能担任学生干部，已担任学生干部的要做撤职处理。??0.5||0.3||0.6||_0.8",
     "校团委干部选拔方式中，各班级按总人数（）选举产生团代表。??10%||3%||_5%||2%",
     "校学生会干部选拔方式中，各班级按总人数（）选举产生学生代表。??10%||3%||_5%||2%",
     "校学生会主席团成员由（）选举产生。??校团委指导老师||上届主席团成员||_全体主席团成员候选人||各部部长",
     "学生社团负责人的选举工作在校社联或院社团部的监督下进行，需由社团会员50%以上出席，出席人员（）以上通过。??_二分之一||四分之三||全数通过||三分之二",
     "学生干部经选举或聘用产生后，任期为（），可连选连任。??2年||1学期||_1年||3年",
     "学生科技活动由学生本人或学生社团向学生所在院团委或校团委申请，报（）签署审批意见，同意后方可开展。??素质导师||学院党委||_学工处||发规处",
     "学生活动需要学校提供经费支持的，由分管（）的校领导审批。??学工||_财务||法规处||团委",
     "学生活动须占用上课时间的，由负责（）的处长审批。??学工||后勤||_教学||党建",
     "学生讲座活动的文字资料和视听资料由（）负责存档备案工作。??学工处||学院院办||团委||_申请人",
     "下列（）不是团支部委员。??组织委员||宣传委员||团支部书记||_纪检委员",
     "团支部、班委会干部采用（）方式产生候选人。??素导任命||公开选拔||_个人自荐||竞选演讲",
     "校社团联合会、青年志愿者协会负责人在（）指导协商下产生。??校学生会||_校团委||学工处||校团委及校学生会",
     "竞选班委会、团支部的候选人在（)的组织下进行无记名投票，视投票情况确定班干人选。??院团委||院组织部||素导助理||_素质导师",
     "学生社团的副职由学生社团负责人遴选产生，报（）备案记载。??校团委||院党委||院学工处||_校社联（院社团部）",
     "院团学组织各部门干事采用（），经过笔试面试等环节后可择优录用。??_招聘制||素导推荐制||个人自荐制||公开选拔制度",
     "设立学生社团需由（）下发社团许可证，社团才能成立。??_校团委||学工处||社联部长||校社联主席团",
     "社团活动不得占用上课时间，影响教学秩序，特殊情况要上报教务处、（）批准。??_学工处||校团委||素质导师||任课老师",
     "一学期不能正常开展活动及工作，活动缺乏影响力、吸引力的社团应给予（）。??_警告和整顿||解散||撤销||取缔",
     "社团违背了下列（）情形，应给予解散或撤销。??滥用社团名义在校外活动||从事宗教活动||活动缺乏吸引力||_经整顿仍没有改观",
     "（）对社团举办的具有较高水平、较大影响的活动，以立项审批的方式予以经费支持。??校长||_校团委||学工处||校社团联合会",
     "各学生社团印章要经过（）批准才能刻制。??_校团委||学工处||校社团联合会||学院书记",
     "学生重大科技活动涉及经费的，需经过（）次审批。??1||2||_3||4",
     "竞赛类活动和娱乐活动需要占用课表内教学时间的，须由（）审批。??_教务处长||素质导师||校团委||班长",
     "竞赛类活动和娱乐活动需要学校提供经费支持的，由分管（）的校领导审批。??宣传||教学||_财务||科技",
     "每届“毕业生二手货交易市场”由（）组织管理。??素质导师||_学生工作处||教务处||保卫处",
     "学生开展商业活动未经批准的，由（）查处。??学生工作处||_保卫处||教务处||财务处",
     "公益活动是指募捐活动、义卖活动等涉及（）的公益活动。??志愿者||学生干部||_资金||服务",
     "募捐活动、义卖活动经审批同意开展的，由（）直接监管，对资金收支账目等进行严格审计。??发规处||教务处||素质导师处||_学生工作处",
     "各学生社团应将招新详细情况报（）备案。??学工处||素质导师||教务处||_校社团联合会",
     "学生可以参加多个社团，（）为宜。??2~4||_1~3||3~5||视情况而定",
     "社团活动如需学校提供场地、设施等，按（）执行。??_《武昌理工学院学生课外活动管理办法》||《武昌理工学院学生校外活动管理办法》||《武昌理工学院学生社团活动管理办法》||《武昌理工学院学生娱乐活动管理办法》",
     "未经批准，不得以社团活动为名，在校内举行（）活动。??娱乐||科技||文化||_商业",
     "学生社团的归口管理部门为（）。??各学院分团委||_校团委||校社团联合会||视情况而定",
     "专业社团由校团委委托（）负责管理。??校社团联合会||素质导师||_各学院分团委||视情况而定",
     "非专业社团由（）管理。??_校团委||校社团联合会||各学院分团委||视情况而定",
     "已被解散、撤销或取缔的社团，由（）发布公告。??校社团联合会||_校团委||学工处||各院分团委",
     "学生社团需要进行变更，应向（）提出变更申请。??_校社团联合会||校团委||学工处||各院分团委",
     "学生社团的活动经费原则上由（）筹集。??校社团联合会||校团委||各院分团委||_自行",
     "学生课外活动申请场地有困难的，可向（）求助。??素质导师||素质导师助理||教务处||_学生服务中心",
     "校团委对社团举办的具有较高水平、较大影响的活动，以（）的方式予以经费支持。??财政拨款||_立项审批||财政贴息||视情况而定",
     "社团接受单位或个人的捐赠资助，须事先征得（）的同意。??校社团联合会||各院分团委||_校团委||教务处",
     "社团经费由（）统一管理。??_校社团联合会||各院分团委||校团委||教务处",
     "社团使用经费须向（）提出申请。??_校社团联合会||各院分团委||校团委||教务处",
     "学生社团在财务管理方面实行（）。??账账分开||_钱账分开||钱钱分开||都可以",
     "校团委干部选拔方式中，由学院组织团代表按分配的团委委员指标（）选举产生团委委员候选人。??一比三||_一比二||一比四||一比五",
     "校团委干部选拔方式中，各学院推荐（）名老师作为团代表和团委委员候选人。??_1||2||3||视情况而定",
     "校团委干部选拔方式中，由全体团委委员候选人选举产生（）名团委委员。??20||_25||30||15",
     "校团委干部选拔方式中，校党委老师推荐（）名老师作为团委委员候选人。??_1||2||3||4",
     "校学生会干部选拔方式中，由学院组织学生代表按分配的主席团成员指标（）选举产生主席团成员候选人。??一比三||_一比二||一比四||一比五",
     "校学生会干部选拔方式中，主席团成员选举产生学生会主席共（）名。??2||3||4||_5",
     "校团学组织各部门干事采用（）制度。??自荐||素导推荐||_招聘||学院推荐",
     "院团委干部选拔方式中，以每名素质导师所带班为单位按分配名额（）选举产生团委委员候选人。??一比三||_一比二||一比四||一比五",
     "院团委干部选拔方式中，院党总支推荐（）名老师作为团委委员候选人。??_1||2||3||4",
     "院团委干部选拔方式中，由全院团委委员候选人选举产生（）名团委委员。??10||_5||15||25",
     "院学生会干部选拔方式中，以每名素质导师所带班为单位按分配名额（）选举产生主席团候选人。??一比三||_一比二||一比四||一比五",
     "院学生会干部选拔方式中，由全体主席团候选人选举产生（）名主席团成员。??5||6||_7||4",
     "院学生会干部选拔方式中，主席团成员选举产生学生会主席共（）名。??5||6||3||_4",
     "院团学组织各部门干事采用（）制度。??自荐||素导推荐||_招聘||学院推荐",
     "在团支部、班委会干部选拔方式中，选举团支部、班委会干部采用（）方式产生候选人。??_自荐||素导推荐||招聘||学院推荐",
     "在学生社团干部选拔方式中，非专业类学生社团负责人一般在（）产生。??院团委中||校团委中||_社团内部||视情况而定",
     "校级学生干部由（）管理和考核。??各院分团委||素质导师||_校团委||视情况而定",
     "校级团学组织（含校管社团）开展的重大活动，需到（）审批、备案。??各院分团委||_校团委||教务处||保卫处",
     "军事训练实训项目合格可拿几个素质学分。（）??1||_2||3||4",
     "新生军训观训时间多久，不参与测评。（）??1/3||1/2||_2/3||3/5",
     "规定互联网群组信息服务使用者包括（）。??_群内所有人||群组建者||群管理者||群成员",
     "互联网群组信息服务提供者留存的网络日志应当保留多久。（）??4个月||5个月||_6个月||7个月",
     "除了开除学籍外，给予学生处分一般设置多久的时间予以解除。（）??4-8个月||6-10个月||4-12个月||_6-12个月",
     "学生对于学校处理或处分有异议，可以在接到决定书几日内提交申诉。（）??5日||_15日||20日||25日",
     "多久未归并未说明原因的，可按自动退学除名。（）??_半个月||一个月||一个半月||二个月",
     "有2种以上违反治安管理行为的，分别管理，合并执行，最长拘留时间（）日。??10日||15日||_20日||25日",
     "对患有疾病的新生，经学校指定的二级甲等以上的医院诊断不宜在校学习的，可以保留入学资格（）年。??_1||2||3||4",
     "学位论文答辩委员会组织学位论文、答辩，决议投票方式经由成员多少以上通过报评定委员会??1/2||2/5||_2/3||3/5",
     "学位评定委员会做决定，以不记名投票，要多少成员通过，才能决定??_1/2||2/5||2/3||3/5",
     "在校期间，学生申请转专业原则上不超过（）次。??1||_2||3||4",
     "凡经学校指定的专业医院确诊为精神病、癫痫病的学生，应当予以（）。??休学1年||休学2年||除名||_退学",
     "学生休学一般以一年为期，累积不得超过（）年（应征入伍的，学校保留其入学资格或学籍至退役后2年）。??一||_两||三||四",
     "扰乱大型活动秩序应予什么处罚？（）??罚款200||_罚款500||拘留4-10日||罚款500并拘留5日",
     "因扰乱体育赛事被拘留，可以责令（）个月内不得进入体育场馆观看同类赛事??8||10||_12||18",
     "学生因休学、留级、复学、转专业以及学生证破损等，应及时到（）办理学生证换发手续。??教务处||学院||招生处||_学工处",
     "学校现共有专业类社团和非专业类社团（）个。??68||75||_88||95",
     "新生入学教育主要有（）个主题？??8||9||_10||11",
     "学生对复查决定有异议的，从接到学校复查决定书之日起（）日内，可以向湖北省教育厅提出书面申诉。??5||7||10||_15",
     "违纪学生要求申诉的，应当在接到处理决定后（）内向学生申诉处理委员会提出，并向有关职能部门提出书面申请材料，否则视作放弃申诉权利。??3日||5日||7日||_10日",
     "在校内，遇到危险时，可向（）报警。??_81652110||81652352||81652398||81652032",
     "学生服务一键总值班电话是（）。??81652110||81652220||81652330||_81652440",
     "被开除学籍的学生，由学校发给学习证明，学生应在处分决定作出后（）日内办理离校手续。??2||5||_7||10",
     "毕业生受到留校察看处分的，应（）毕业，直至察看期满。??准许||不准||_推迟||提前",
     "在校内举行集会、演讲等公共活动，组织者必须在()小时前向学校有关机关提出申请。??_72||36||24||48",
     "在校内组织讲座、报告等室内活动，组织者应当在（）小时前向学校有关机构提出申请。??_72||36||24||48",
     "学校有关机构应当至迟在举行时间的（）小时前将许可证或者不许可的决定通知组织者。??6||5||_4||3",
     "师生员工对学校的处分不服的，可以向有关教育行政部门提出申诉，教育行政部门应当在接到申诉的（）日内作出处理决定。??15||_30||20||25",
     "学校要把安全教育及管理工作纳入领导任期的责任目标，落实到年级主任，学校应由（）名校领导主要负责。??2||3||_1||视情况而定",
     "重大事故发生后，学校应在（）天内向所在省、直辖市、自治区\n有关主管部门报告，并及时通知学生家长。??2||_1||3||5",
     "学生未经批准擅自离校不归发生意外事故的，（）不归且未说明原因者，学校可张榜公布，按自动退学除名。??1个月||2个月||_半月||3个月",
     "无论何种情况给予的经济补助，一般不超过国家规定的学生在校期\n间的（）奖学金数。??_平均||一共||一学期||两学期",
     "全校学生宿舍由学生工作处负责统一管理，（）协助学生工作处宿舍管理服务中心做好工作。??宿管员和素质导师||宿管员和保卫处||素质导师和宿管会||_宿管员和宿管会",
     "根据我校学生宿舍管理组织体系，楼长应协助（）开展宿舍管理工作。??素导||_宿管员||宿管会||寝室长",
     "（）负责学生宿舍的管理、宣传工作，参与对宿管员的考核??学院||寝室长||_宿管会||素导",
     "学生因毕业或中途转学、退学、休学、出国留学等，应到（）办理退房手续，并在（）日内搬离学生宿舍。??学工处宿舍管理中心；3||学院；5||后勤服务总公司；3||_学工处宿舍管理中心；5",
     "学生因毕业或中途转学、退学、休学、出国留学等，应到宿管中心办理退宿手续，并在（）日内搬离学生宿舍。??_5||7||10||15",
     "学生宿舍不得留宿他人，特殊情况要经过（）同意。??_学工处宿舍管理中心||素质导师||宿管员||寝室长",
     "异性一律不得进入寝室。因工作需要或其它正当事由必须进入异性宿舍，须经过楼管员同意，并履行登记手续，逗留时间一般不超过（）个小时。??_半||1||1.5||2",
     "学生发现寝室内水电或家具等设施出现损坏，应及时到（）处登记报修。??素导||_宿管员||学工处宿管中心||后勤部门",
     "寝室文明创建采取五星级模式，五星分别对应为五个方面，即（）为一星，（）为二星，（）为三星，（）为四星，（）为五星。??文明卫生安全和谐学习||文明卫生和谐学习创新||卫生文明安全学习素质||_文明卫生安全和谐学习创新",
     "我校星级文明寝室评比采用五星级模式，（）以下为不合格寝室。??一星||二星||_三星||四星",
     "星级文明寝室评比，获得基础星级才能参评四星级，获得四星级才能参评五星级，五星中的（）为基础星级。??卫生、文明、学习||_文明、卫生、安全和谐||学习、创新、文明||安全和谐、文明、学习",
     "寝室卫生星级不合格，但文明、安全和谐、学习、创新等四个星级都合格的寝室是（）寝室。??四星||良好||合格||_不合格",
     "在文明星级评定中，寝室成员违反评比内容其中的（）项即为不合格。??_一||二||三||四",
     "在安全和谐星级评定中，寝室成员违反评比内容其中的（）项即为不合格。??_一||二||三||四",
     "宿管会每个月对全校寝室组织检查一次，期末总评，满（）分为合格。??60||70||_80||90",
     "宿舍使用电器功率不得超过（）W。??_500||600||800||1000",
     "学期内获得四星寝室的，寝室成员加（）个思品素质学分。??0.5||0.4||0.3||_0.2",
     "学期内获得四星寝室的，寝室长加（）个思品素质学分。??0.5||0.4||_0.3||0.2",
     "每个学期末由（）计算各寝室三星获得状况。??学院||宿管员||_宿管会||班委成员",
     "寝室成员夜不归宿，该寝室（）星级考评不合格。??文明||卫生||_安全和谐||学习||创新",
     "寝室成员经常闹矛盾，不能和睦相处，该寝室（）星级考评不合格。??文明||卫生||_安全和谐||学习||创新",
     "寝室成员未经批准在外租房居住，该寝室（）星级考评不合格。??文明||卫生||_安全和谐||学习||创新",
     "寝室成员有人偷盗，该寝室（）星级考评不合格。??文明||卫生||_安全和谐||学习||创新",
     "寝室成员有在宿舍内赌博的行为，该寝室（）星级考评不合格。??_文明||卫生||安全和谐||学习||创新",
     "寝室成员有在宿舍内酗酒的行为，该寝室（）星级考评不合格。??_文明||卫生||安全和谐||学习||创新",
     "寝室成员有破坏公寓公物的行为，该寝室（）星级考评不合格。??_文明||卫生||安全和谐||学习||创新",
     "寝室成员有在宿舍涉黄的行为，该寝室（）星级考评不合格。??_文明||卫生||安全和谐||学习||创新",
     "寝室成员在宿舍内使用大功率电器，该寝室（）星级考评不合格。??文明||卫生||_安全和谐||学习||创新",
     "寝室成员吵架、打架，该寝室（）星级考评不合格。??文明||卫生||_安全和谐||学习||创新",
     "在宿舍内吸烟，该寝室（）星级考评不合格级。??_文明||卫生||安全和谐||学习||创新",
     "寝室内有异味、布置不美观，该寝室（）星级考评不合格。??文明||_卫生||安全和谐||学习||创新",
     "在寝室内留宿异性，该寝室（）星级考评不合格。??_文明||卫生||安全和谐||学习||创新",
     "在寝室内大声喧哗、乱贴乱画，该寝室（）星级考评不合格。??_文明||卫生||安全和谐||学习||创新",
     "在寝室内从事商业活动，该寝室（）星级考评不合格。??_文明||卫生||安全和谐||学习||创新",
     "寝室成员期末考试有挂科，该寝室（）星级考评不合格。??文明||卫生||安全和谐||_学习||创新",
     "寝室成员有考试作弊的行为，该寝室（）星级考评不合格。??文明||卫生||安全和谐||_学习||创新",
     "五星级寝室评比，寝室成员在宿舍内饲养动物，（）星级不合格。??_文明||卫生||安全和谐||学习||创新",
     "寝室星级评比中“卫生”的考评单位为（）。??学工处和保卫处||学院||宿管员||_宿管会",
     "行为表现学分管理规定，凡获评一次校级四星级寝室，寝室成员均加（）个素质学分，寝室长加（）个素质学分。??_0.2；0.3||0.3；0.4||0.4；0.5||0.1；0.2",
     "学期内获得五星寝室的，寝室成员加（）个思品素质学分。??0.5||0.4||_0.3||0.2",
     "学期内获得五星寝室的，寝室长加（）个思品素质学分。??0.5||_0.4||0.3||0.2",
     "学期内评为不合格的寝室，寝室长扣（）个思品素质学分，寝室成员扣（）个思品素质学分。??0.5；0.4||0.4；0.3||_0.3；0.2||0.2；0.1",
     "学期内星级评选被评定为合格的寝室，寝室成员思品素质学分（）。??加0.1个学分||加0.2个学分||加0.3个学分||_不加学分",
     "校心理健康教育中心的地址（）。??_文法与外语学院二楼||信息工程学院二楼||图书馆三楼||行政楼二楼",
     "校心理健康教育中心接待室（）。??文外二楼206||文外二楼207||文外二楼208||_文外二楼209",
     "校心理健康教育中心接待室（）。??文外二楼206||文外二楼207||文外二楼208||_文外二楼209",
     "小A最近心情不好，这两个月，经常看到她愁眉不展，无精打采的，常一个人发呆，或者默默地流泪，晚上一直睡不好，失眠，喜欢赖在床上，也不愿出门，不理人，吃饭也是有一餐没一餐的。人也消瘦许多。在你看来是因为（）。??她只是这段时间心情不好，过两天自然就好了。||_情绪低落、失眠、活动减少，有一段时间了，可能是抑郁症在困扰他，应鼓励或陪伴她寻求专业的帮助。||她这是自己想多了，对她的懒惰应该批评纠正。||没事找事",
     "申请休学、保留学籍的学生应当办理离校手续，需办理以下（）程序。??_学生本人填写《武昌理工学院休学/保留学籍审批表》||_学院党总支常务副书记、分管教学副院长、院长审核签字||_学生工作处负责人审核签字||_教务处分管学籍副处长审核签字||_分管教学和学生工作的校领导审批签字",
     "学生在学校规定学习年限内，修满所学专业人才培养方案规定的哪几种刚性素质学分，同时毕业实习、毕业论文（设计、创作、展演、展播）成绩合格，准予毕业，发给毕业证书？（）??_最低专业素质总学分||_最低核心专业素质总学分||_最低通适素质总学分||_最低核心通适素质总学分||_最低创新素质总学分",
     "入伍退役当年，或到国际组织实习或参加学校组织的跨校联合培养项目完成后当年的学生，由本人填写《武昌理工学院复学审批表》，经()审核并报分管教学和学生工作的校领导审批后，方可复学。??_学院||_学生处||_教务处||团委",
     "（）后复学的学生，因自身情况申请转专业的，在办理复学手续时必须同时办理转专业手续，否则以后不再办理。??因病休学||_休学创业||_退役||保留入学资格",
     "入伍退役后第二年的学生，或因其他原因休学的学生，申请复学时，经过学生工作处对其（）全面审查合格，经学校审批后方可复学。??_政治||_品德||_心理||_身体",
     "本科生有下列（）情形之一，应予留级。??_第2学年开学前，未获得5门及以上核心必修课程基础素质学分||_第3学年开学前，未获得6门及以上核心必修课程基础素质学分||_第4学年开学前，未获得7门及以上核心必修课程基础素质学分||第2学年开学前，专业核心必修课程有5门及以上不及格",
     "专科生有下列（）情形之一，应予留级。??_第2学年开学前，未获得5门及以上必修课程基础素质学分||_第3学年开学前，未获得6门及以上必修课程基础素质学分||第2学年开学前，专业必修课程有5门及以上不及格||第3学年开学前，专业必修课程有6门及以上不及格",
     "教务处依据学校文件出具留级决定送达回证情况有（）种。??_经学生所在学院直接送达学生签字||_学生拒绝签字的，以留置方式送达||_已离校的，采取邮寄方式送达||_无法联系的，在学校教务处网站以公告方式送达",
     "同时具备以下（）条件，可授予学士学位。??_本科毕业||_在校期间未受到留校察看处分或留校察看处分已解除||_外语水平达到学校当年规定要求||计算机水平达到学校当年规定要求",
     "外语水平未达到学校规定要求的本科毕业生，如符合下列（）条件之一者，可破格授予学士学位。??_毕业时通过考试被正式录用为国家公务员||_毕业时被录取为硕士研究生||_以第一作者在C刊、SCI、EI期刊上发表学术论文||_获得省级及以上表彰或奖励（经校学位评定委员会认可）",
     "外语水平未达到学校规定要求的本科毕业生，如符合下列（）条件之一者，可破格授予学士学位。??_当年6月30日止，获得的创新素质学分在全校排名位于前1%||_当年6月30日止，在校期间创业成功（须经素质测评中心认定）||_获得国家发明专利||_获得校长奖或校长提名奖",
     "学生对学位授予有异议的复议程序包括（）。??_有异议者向所在学院学位评审委员会提出书面材料||_学院学位评审委员会调查核实，向校学位办提交书面意见||_校学位办将学院学位评审委员会书面意见交监察处复核，监察处将复核意见提交校学位评定委员会复议||_校学位评定委员会复议结果由该生所在学院学位评审委员会转达至学生本人",
     "双学位专业培养方案中所列课程由相关学院组织教学，采取单独编班授课的教学形式，课程一般安排在（）。??白天||_晚上||_周末||_假期",
     "目前，学校开设的双学位专业有（）。??_英语||_工商管理||会计学||工程造价",
     "学生修读双学位专业的课程成绩，（）。??_不纳入主修专业成绩评定||_不影响评先评优||_考核不及格必须重修重评",
     "修读双学位专业的学生，有下列情形（）之一，终止其双学位专业的学习。??_个人申请并经学校同意的||_受到学校留校察看及以上处分的||_受到留级处理的||_毕业时尚未修满规定素质学分的",
     "获取双学位条件包括（）。??_在主修专业规定的学习年限内修满规定素质学分，获得主修专业学士学位证书||_修满双学位专业教学计划规定的各类素质学分||_符合《武昌理工学院普通本科学士学位授予实施细则》中有关授予双学士学位的条件||_学费缴清",
     "有以下（）情形之一者，应予退学。??_应留级而拒不留级者||_开学后超过两周未注册而又未履行暂缓注册手续的||_因病应休学而不休学，且在一学期内缺课超过该学期总学时数的三分之一者||_经学校指定医院诊断，患有疾病或者意外伤残不能继续在校学习的",
     "学生入学后，学校在3个月内按照国家招生规定进行复查，复查内容主要包括（）。??_录取手续及程序等是否合乎国家招生规定||_所获得的录取资格是否真实、合乎相关规定||_本人及身份证明与录取通知、考生档案等是否一致||_身心健康状况是否符合报考专业或者专业类别体检要求，能否保证在校正常学习、生活||_艺术、体育等特殊类型录取学生的专业水平是否符合录取要求",
     "有以下（）情形之一，应予休学。??_因病不能坚持学习的||_在校期间创业但无法同时兼顾学习的||_本人申请休学，有其它充分理由的||_学校认为应当休学的其他情形",
     "毕业证明书办理程序包括（）。??_学生本人提出申请||_学院审查、档案室核准||教务处审批||_监察处复核、校长审批||_教务处依据审批的名单出具证明书，校长办公室依据审批的名单加盖校章",
     "有下列（）情形之一，不得转学。??_入学未满一学期或者毕业前一年的||_高考成绩低于拟转入学校相关专业同一生源地相应年份录取成绩的||_由低学历层次转为高学历层次的||_以定向就业招生录取的",
     "学生因（）或者不适应本校学习要求的，可以申请转学。??_患病||_有特殊困难||_特别需要||_无法继续在本校学习",
     "在校期间，学生申请转专业受理时间包括（）。??_第一学期9月30日前||_第二学期期末考试结束后一周||第三学期9月30日前||第四学期期末考试结束后一周",
     "学生申请转专业需履行哪些手续流程？（）??_学生本人填写《武昌理工学院转专业审批表》||_转出、转入学院党总支常务副书记、分管教学副院长审核签字||_教务处分管学籍副处长审核签字后，报分管教学副校长审批签字||每年10月份，教务处将当年学生转专业情况在教务处网站上公示",
     "学生在专业选择和专业调整时，不得违反以下规定（）。??_文科类专业不能转理工科类专业（文理兼收专业除外）||_艺术类专业和非艺术类专业不能互转||_艺术设计学院和音乐与传媒学院开设的专业不能互转||_学生第三学期及以后原则上不能转专业||音乐与传媒学院学生可以转到其他学院",
     "申请提前毕业的条件包括（）。??_在读大学三年级本科生和大学二年级专科生||_品行端正，未受过任何处分||_提交申请时，获得的总素质学分（不含毕业实习、毕业论文）达到本专业毕业标准的95%",
     "符合提前毕业条件的学生,提出申请后，经（）后，可进入毕业资格审查环节。??_学院审查||_教务处复查||_分管教学校领导审核||学生本人复查",
     "学生可以分阶段完成学业，应当在学校规定的最长学习年限内完成学业。最长学习年限不包括（）。??休学时长||除参军入伍以外的保留学籍时长||_参军入伍学生服役时长||_保留入学资格时长",
     "学校实行三维人才培养模式，“三维”包括哪三个方面？（）??_专业素质教育||_通适素质教育||_创新素质教育||非专业素质教育||特长素质教育",
     "学校开展的素质测评包括（）。??_学校组织的理论课程测评||_实践课程测评||_专门项目测评||_国家行政部门或其它高等学校组织的各级各类考试",
     "学生在素质测评中，有下列哪些行为的，要给予警告处分？（）??_携（夹）带规定以外的物品（不含通讯设备）进入考场或未放在指定位置的||_未经监考人员同意互借文具、物品的||在试卷规定以外的地方书写姓名、考号||未经测评工作人员同意在测评过程中擅自离开考场的||_在素质测评中未按指定座位就坐的",
     "学生在素质测评中，要给予警告处分的行为不包括（）？??在考场或者禁止的范围内实施影响考场秩序的行为，情节轻微的||_理论课程平时测评中，作业测评作业雷同率达到40%的||测评结束时不按时交卷或不按规定交卷的||_测评过程中旁窥、交头接耳、互打暗号、手势的||_未按学校有关规定参加测评，经监考人员劝告，仍不服从管理的",
     "学生在素质测评中，有下列哪些行为的，要给予记过处分？（）??_未带规定的证件参加测评，拒不回答测评组织人员查问，且拒不离开考场的||_测评时被发现未将手机等通讯设备放在指定位置||_将试卷、答卷（含答题卡、答题纸等，下同）、草稿纸等与测评相关资料带出考场的||_将与测评内容相关资料涂写于课桌、墙面或身体上的||未到规定交卷时间而强行交卷离开考场的",
     "学生在素质测评中，要给予记过处分的行为不包括（）？??有意将自己试卷或者与测评内容相关的资料供他人抄袭的||传、接与测评相关的物品或者交换试卷、草稿纸的||_测评过程中旁窥、交头接耳、互打暗号、手势的||_在博览群书素质测评时，登录其他人员博览群书测评账号的||借故暂离考场得到答案或用其他手段作弊的",
     "学生在素质测评中，有下列哪些行为的，要给予留校察看处分？（）??_在测评过程中，使用通讯设备接收、发送与测评内容相关资料的||_利用存储有与测评内容相关信息的电子设备舞弊的||_销毁试卷、答卷或测评材料的||理论课程平时测评中，作业测评时作业雷同率达到50%的||_在测评时，提供虚假的原始证明材料的",
     "学生在素质测评中，要给予留校察看处分的行为不包括（）？??在思想品德素质测评中，班级测评小组成员虚假记录班级学生思想品德素质基本修为表现的||_作业测评、毕业设计（论文）、实验测评中数据弄虚作假的||在博览群书素质测评时，登录其他人员博览群书测评账号的||理论课程平时测评中，作业测评时作业雷同率达到60%的||_已构成考试作弊，不服从处理，威胁、侮辱、诽谤、殴打测评人员及测评现场工作人员，情节较重，并产生不良后果的",
     "学生在素质测评中，有下列哪些行为的，要给予开除学籍处分？（）??_集体作弊的组织者||_在测评前或测评过程中，窃取试卷或试卷答案的||_贿赂或胁迫他人为其泄题、更改原始测评记录或成绩的||_找他人代替自己参加素质测评或替他人参加素质测评的||_已构成考试作弊，不服从处理，威胁、侮辱、诽谤、殴打测评人员及测评现场工作人员，情节较重，并产生不良后果的",
     "我校制定学生违纪违规处理办法的目的是（）。??_为了维护学校正常的教育教学秩序||为了对学生严格管理，搞好学生自治||_为了优良校风、学风||_为了促进学生成人、成才、成功||_为了让学生成为社会主义事业建设者和可靠接班人",
     "我校制定学生违纪违规处理办法的目的是（）。??_为了维护学校正常的教育教学秩序||_为了维护正常的校园生活秩序||_为了优良校风、学风||_为了促进学生成人、成才、成功||为了搞好学生自我管理",
     "我校学生违纪违规处理办法针对的是（）。??_在我校接受学历教育的本科生||_在我校接受学历教育的专科生||_参加学校教育教学活动的其他学生||_专升本学生",
     "我校对违法或违反校纪校规学生处理的原则是（）。??_实事求是||_客观公正||_教育本人||_警示他人||从严从重",
     "我校对违法或违反校纪校规学生处理的方式有哪些（）？??_通报批评||_纪律处分||开除学籍||_违反《中华人民共和国治安管理处罚法》的，移送公安机关||_涉嫌犯罪的，移送司法机关处理",
     "对于违法或违反校纪校规的学生，视过错性质、情节轻重大小和后果，可以给（）。??_退学||_党团组织处理||劝其退学||_记过||_留校察看",
     "在校学生受到《中华人民共和国治安管理处罚法》处罚的，可以给予（）至（）处分；情节恶劣的，给予（）处分。（请按括号顺序选出正确选项）??警告||_严重警告||_留校察看||_开除学籍",
     "在校学生违反国家其他法律、法规，视情节与后果轻重，给予（）至（）处分，情节恶劣的给予（）处分。（请按括号顺序选出正确选项）??_警告||严重警告||_留校察看||_开除学籍",
     "以下哪些情况将给予记过处分？??_参加非法集会的骨干成员||_参加游行、示威的骨干成员||非法集会的头目||游行示威的头目",
     "利用网络等手段进行非法活动，可能给予以下（）处分。??通报批评||_警告||_严重警告||_记过",
     "在校内外制作散发张贴非法宣传品，可能给予（）至（）处分。（请按括号顺序选出正确选项）??通报批评||_警告||记过||_开除学籍",
     "策划、组织、煽动学生产生罢课、罢训、罢餐等人，不可能给予（）处分。??_通报批评||_记过||留校察看||开除学籍",
     "策划、组织、煽动学生冲击、围攻学校管理机构，可能给予（）处分。??通报批评||_记过||_留校察看||_开除学籍",
     "策划、组织、煽动学生加入非法组织、从事非法活动的，可能给予（）处分。??警告||严重警告||_记过||_留校察看||_开除学籍",
     "捏造或歪曲事实，散布谣言，或者以其他方式扰乱校园秩序，视情节轻重，可能给予（）。??_警告||_严重警告||_记过||_留校察看||_开除学籍",
     "在校园内部进行非法传教或者利用宗教损害学生身心健康，情况恶劣的，可能给予（）处分。??_警告||_严重警告||_记过||_留校察看||开除学籍",
     "不服从学校管理，妨碍工作人员长或学生干部正常履行职责，视情节轻重可能给予（）处分。??_警告||_严重警告||_记过||_留校察看||_开除学籍",
     "因学习成绩评定、素质测评、奖惩等原因，对学习工作人员寻衅报复、威逼恐吓、视情节轻重可能给予（）处分。??警告||严重警告||_记过||_留校察看||_开除学籍",
     "不遵守教学管理规定，故意干扰教育教学秩序使教育教学活动无法进行的，可能给予（）处分。??_记过||_留校察看||_开除学籍||停学察看||劝其退学",
     "寻衅滋事、打架斗殴，视情节轻重和后果大小可能给予（）处分。??_警告||_严重警告||_记过||_留校察看||_开除学籍",
     "引发事端或激化矛盾造成打架事实的，滋事方自始至终未动手打人，视具体情节和后果，可能给予（）处分。??通报批评||_警告||_严重警告||记过",
     "寻衅滋事、打架斗殴，有下列（）情节之一，给予留校察看或开除学籍处分。??_不听劝阻，致使师太扩大的||_先动手打人并造成严重后果的||_持械、持凶器打架，以及用其他方式危害他人身体或危及他人人身安全||_聚众群殴、寻衅滋事的策划者或为首者||目击打架群殴事件而不阻拦，只当看客者",
     "寻衅滋事、打架斗殴，有下列（）情节之一，给予留校察看或开除学籍处分。??_邀约校外人员寻衅滋事打架或行凶报复||_多次殴打、伤害他人或者殴打、伤害多人的||_打架斗殴终止或被制止后，继续寻衅滋事或进行报复的||目击打架群殴事件而不阻拦，只当看客者||_不认错、拒不配合调查或订立攻守同盟、作伪证以及威胁证人和对方的",
     "寻衅滋事、打架斗殴,有下列()情节之一，可酌情从轻处理.??_听从劝阻，终止打架斗殴，未扩大事态的||_积极消除后果，挽回影响并取得对方谅解的||打架斗殴终止或被制止后，继续寻衅滋事或进行报复的||目击打架群殴事件而不阻拦，只当看客者",
     "违反校园治安管理规定，以下（）行为可能给予开除学籍处分。??_参与管制药品和毒品运输、贩卖和吸食毒品的||_违规携带、使用和存放剧毒、具有放射性和传染性物品等危险品的||_擅自组织集体（团体）活动，造成安全事故的||_贩卖、携带、藏匿管制刀具的",
     "违反校园治安管理规定，以下（）行为可能给予留校察看处分。??_酗酒滋事||_多次发现在校园内抽烟，不听劝阻、屡教不改的||_贩卖、携带、藏匿管制刀具的||_在校园内违规使用、存放、携带易燃、易爆、易腐蚀等违禁物品的",
     "违反校园治安管理规定，以下（）行为可能给予记过及以上处分。??_违规携带、使用和存放剧毒、具有放射性和传染性物品等危险品的||_违反交通法规和校园交通安全管理规定，引起交通事故的||在校园内起哄滋事、掷砸物品，不听劝阻的||多次在社会经营性网吧通宵上网，夜不归宿，经教育不改者",
     "违反校园治安管理规定，以下（）行为可能给予警告处分。??_不按规定，在校园张贴广告、海报、启事，或涂改、撕毁正在发生效力的通知、文告||_乱贴商业性宣传品，经教育不改者||_未经批准在校园内从事经营活动，不听劝阻，妨碍校园管理的||_故意发布虚假信息，或捏造、歪曲事实，制造、散布谣言的||_违反校园文明管理其它规定，且不听劝阻的",
     "违反学习纪律，以下（）行为可能给予警告处分。??累计达到或超过44学时但不足66学时的||_未向学校请假或请假未获学校批准，离校三天以上、一周以内的||_累计达到或超过22学时但不足44学时的||_一学期内无故不参加学校、学院、班级集体活动达3次及以上",
     "违反学习纪律，以下（）行为可能给予严重警告处分。??未向学校请假或请假未获学校批准，离校三天以上、一周以内的||_离校一周以上、两周以内的||累计达到或超过22学时但不足44学时的||_累计达到或超过44学时但不足66学时的",
     "违反学习纪律，以下（）行为可能给予记过处分。??_离校两周以上、三周以内的||超过三周以上、五周以内的||累计达到或超过44学时但不足66学时的||_累计达到或超过66学时但不足88学时的",
     "违反学习纪律，以下（）行为可能给予留校察看处分。??累计达到或超过66学时但不足88学时的||_累计达到或超过88学时但不足110学时的||一学期内无故不参加学校、学院、班级集体活动达3次及以上||_超过三周以上、五周以内的，给予留校察看处分",
     "下列（）行为可能给予警告处分。??_累计两次上课期间睡觉、嬉闹或吃食物，不听老师劝阻||_累计两次上课时未按照学校要求将手机放入指定位置或上课时违规使用手机||_一学期内无故不参加学校、学院、班级集体活动达3次及以上||累计达到或超过88学时但不足110学时的",
     "下列（）非法侵占公私财物行为可能给予严重警告处分。??_盗窃（含冒领）案值在1000元以下的||_单独或结伙诈骗（含敲诈勒索）案值在1000元以下的||_盗窃公共图书，价值达100元以上、500元以下的||_盗用学校及他人帐号、有价证卡或密码等实施侵占行为的",
     "下列（）非法侵占公私财物行为可能给予记过处分。??_盗窃（含冒领）案值在1000元以上、2000元以下的||盗窃（含冒领）案值在2000元以上、3000元以下的||_单独或结伙诈骗（含敲诈勒索）案值在1000元以上、2000元以下的||_盗窃公共图书，价值达500元以上的||_盗用学校及他人帐号、有价证卡或密码等实施侵占行为的，",
     "下列（）行为可能给予开除学籍处分。??_利用学校名义进行招生诈骗等||_非法侵占公私财物，团伙作案为首者||_团伙作案为首者或实施抢劫、抢夺的||_盗用学校及他人帐号、有价证卡或密码等实施侵占行为的，情节恶劣的||_偷盖公章，窃取保密文件、试卷、档案等",
     "下列（）行为一定会给予记过及以上处分。??_捏造事实，诋毁他人名誉或侮辱他人人格的||_偷录、偷拍、散布、传播、侵害他人隐私的||_利用网络或通讯设备对他人进行骚扰、谩骂、诽谤、攻击的||泄露或传播属于国家机密或学校保密的各种文件资料、信息的||_侵害学校或他人利益，给学校或他人造成不良后果或损失的",
     "下列（）造假及其它不端行为可能会给予严重警告处分。??_使用虚假的证件、证书、证明文件等谋取私利的||_冒充领导、教师签名等造假行为的||伪造公章、印鉴的||_有伪造、盗用、涂改、出让各种证件、证书、文件、凭证材料、就业推荐材料、素质学分资料",
     "侵占、挪用、冒领社团会费、班费、奖学金、困难补助或学校下拨的活动经费以及募捐款、赞助款等，可能给予（）处分。??记过||_警告||_严重警告||留校察看",
     "侵占、挪用、冒领社团会费、班费、奖学金、困难补助或学校下拨的活动经费以及募捐款、赞助款等,数额较大或后果严重、影响恶劣的,可能给予（）处分。??严重警告||_记过||_留校察看||_开除学籍",
     "未经学校同意，擅自以学校名义举办募捐、接收赞助、收取活动经费或协会会费，可能给予（）处分。??_警告||_严重警告||_记过||_留校察看",
     "组织传销或诱骗他人加入传销的，可能给予（）处分。??_记过||_留校察看||_开除学籍||退学",
     "过失损坏公私财物，除按现价进行赔偿外，视损失大小，可能给予（）处分。??_警告||_严重警告||_记过||_留校察看",
     "下列（）损坏公私财物行为，可能给予警告处分。??_故意损坏公私财物（含学校图书资料），价值不足500元的||_过失损坏公私财物||_在教育教学活动中，不按操作规程操作或不听指导教师指挥而导致仪器设备损坏，价值2000元至3000元的||_在学校建筑物、公共场所、公用设施上乱涂、乱写、乱画、违章张贴，以及损毁花木、污染校园环境等",
     "下列（）损坏公私财物行为，可能给予严重警告处分。??_过失损坏公私财物||_故意损坏公私财物（含学校图书资料），价值在500元以上不足1000元的||_在教育教学活动中，不按操作规程操作或不听指导教师指挥而导致仪器设备损坏，价值在3000元以上、不足5000元的||_多次在学校建筑物、公共场所、公用设施上乱涂、乱写、乱画、违章张贴，以及损毁花木、污染校园环境等",
     "违规挪动、使用或故意损坏消防器材、设备的，除赔偿损失外，可能给予（）处分。??_警告||_严重警告||记过||留校察看",
     "下列（）违反《学校消防管理规定》的行为，可能给予警告处分。??_多次在宿舍内违章用电（包括乱接乱拉电源线，存放或使用电炉、电磁炉、电热杯、热得快、电热褥、取暖器、电饭锅、电熨斗等大功率电热器具）||_违章用火（包括存放或使用酒精炉、煤油炉、液化气具||_擅自在宿舍焚烧物品，不按规定使用蜡烛、蚊香等）造成安全隐患的||造成火警火险的",
     "违反《学校消防管理规定》,造成火警火险的，可能给予（）处分。??退学||_记过||_留校察看||_开除学籍",
     "违反校园网安全管理暂行规定，在校园网或其它通讯网络（含手机）上发布、传播有损学校利益和形象的信息的，可能给予（）处分。??_严重警告||警告||_记过||_留校察看||_开除学籍",
     "违反校园网安全管理暂行规定，下列（）行为可能给予记过处分。??_对校内外计算机信息系统非法入侵的或对其应用程序、文件、数据、信息等进行非法删除、修改、增加的||_制作、传播、利用计算机病毒等破坏性程序，危害校内外计算机信息系统安全与运行的||_盗用他人IP地址、网络账号与口令密码，进入、窃取或破坏信息系统的||随意进入校内外BBS网站的",
     "盗用他人IP地址、网络账号与口令密码，进入、窃取或破坏信息系统的，可能给予（）处分。??_严重警告||_记过||_留校察看||_开除学籍",
     "未经批准利用校园网从事营利活动的，可能给予（）处分。??_严重警告||_警告||记过||留校察看",
     "违反国家有关互联网管理的法律法规或者学校关于校园网管理规定的，情节严重但未造成严重后果者，可能给予（）处分。??_严重警告||_记过||通报批评||警告",
     "违反国家有关互联网管理的法律法规或者学校关于校园网管理规定的，情节严重且造成严重后果者，可能给予（）处分。??严重警告||_留校察看||_开除学籍||记过",
     "违反学生宿舍管理规定，下列（）可能给予警告处分。??_未经批准调换、占用学生宿舍，经劝阻不改的||_未经批准，留宿非本宿舍成员造成不良后果的||_擅自在校外租房居住，经劝阻不改的||_在学生宿舍内饲养宠物，不听劝阻的",
     "违反学生宿舍管理规定，下列（）可能给予严重警告处分。??_未经批准利用校园网从事营利活动的||对外出租床位的||_未经批准，留宿非本宿舍成员造成不良后果的||_擅自在校外租房居住，经多次教育仍然不改的",
     "违反学生宿舍管理规定，下列（）可能给予警告处分。??_将宿舍钥匙交给非本宿舍人员使用造成财产损失的||_在学生宿舍留宿异性的，同寝室知情不报者||_其他违反学生宿舍管理规定的行为，视情节轻重||_在学生宿舍内饲养宠物，不听劝阻的",
     "违反学生宿舍管理规定，下列（）可能给予严重警告处分。??_在学生宿舍内饲养宠物，不听劝阻的||_将宿舍钥匙交给非本宿舍人员使用造成财产损失的||_其他违反学生宿舍管理规定的行为||在学生宿舍留宿异性的",
     "有损大学生形象、有悖社会道德规范，以下（）行为，可能给予留校察看处分。??_发生非婚性行为、非婚同居的||_制作、复制、传播淫秽物品或其它非法物品的||_其他违反公民道德准则和大学生行为准则的行为，造成严重后果和恶劣影响的||在校内公共场所，男女生之间有过分行为影响校园文明且屡教不改的",
     "学生在校园内、多次参与赌博或者金额较大，影响恶劣的可能给予（）处分。??警告||严重警告||_留校察看||_开除学籍",
     "违反校纪校规，有下列（）之一者，可以从轻或免于处分。??_能及时、主动、如实地陈述所犯错误，交待违纪违规事实，检查反省深刻，有悔改表现的||_主动检举揭发他人违纪违规行为，积极协助查处问题，或提供他人重要违纪违规线索以及有其它立功表现的||_违纪违规过程中，能够主动中止违纪违规行为或有效地制止事件（事态）发生、发展的||_受他人胁迫或被诱骗违纪违规的||_于无法抗拒的原因或因紧急避险造成违纪违规的",
     "违反校纪校规，有下列（）之一者，可以从轻或免于处分。??_经司法鉴定为限制责任能力者||_违纪违规情节轻微的||_过失违纪违规的||_违纪违规后，采取积极措施消除后果、挽回消极负面影响或取得对方谅解的||_其他可从轻或者免予处分的",
     "违反校纪校规，有下列（）之一者，可以从重处分。??_违纪违规后故意隐瞒、歪曲、捏造事实，妨碍调查处理，或违纪违规后拒不交待问题，认错态度较差的||_包庇他人违纪违规行为，在调查取证过程中串供或故意制造障碍的||_对检举人、证人及其工作人员威胁、恐吓或打击报复的||_在本校曾受过纪律处分，再次违纪违规的||_勾结、伙同校外人员违纪违规的",
     "违反校纪校规，有下列（）之一者，可以从重处分。??_涉外活动违纪违规的||_群体违纪违规事件的策划者、组织者、为首者||_违纪违规行为情节恶劣、后果严重，或造成恶劣影响的||_其他应予从重或加重处分情形的",
     "学生处分解除可按以下（）程序进行。??_学生在处分期满前提交解除处分期限的书面申请||学生在处分期满后提交解除处分期限的书面申请||_学院组织对受处分学生在处分期限内的表现进行评议，并签署意见||_学校违纪处分领导小组审核",
     "符合以下（）条件的，可申请提前解除留校察看处分，但察看期不少于半年。??_专业素质、通适素质和创新素质总学分在年级专业排名前三位的||_考取硕士研究生或公务员的||_获得发明专利、以第一作者在核心期刊发表论文或出版图书的||_参加三支一扶、农村教师资助行动计划、西部计划、参军、当村官及其他高质量就业的||_其他由校学生违纪违规处理领导小组决定解除的",
     "凡受校纪处分者，除责令改正错误外，并作以下（）附加处理。??_消除后果，挽回影响||_造成经济损失的，依法赔偿||_受处分未解除的，取消其参加各种评优、评先及奖励、资助的资格||_受留校察看处分未解除的学生，取消学位授予资格",
     "凡受校纪处分者，除责令改正错误外，并作以下（）附加处理。??_受处分未解除的，取消其参加各种评优、评先及奖励、资助的资格||_受留校察看处分未解除的学生，取消学位授予资格||_受严重警告及以上处分的学生干部，免去其学生干部职务||_已获奖学金者，停止发放未发的奖学金||在校其他方面奖助贷不受影响",
     "学生违纪违规处理领导小组成员包括（）。??_有关校领导和校办||_学工处、教务处||_保卫处、宣传处负责人||_监察处负责人||后勤集团负责人",
     "学生违纪违规处理领导小组由分管（）的校领导任组长，学生素质测评违纪违规处理领导小组由分管（）的校领导任组长。（请按括号顺序选择正确答案）??_学生工作||_测评工作||学生服务工作||其他关乎学生学习、生活的工作",
     "凡属学生日常行为管理方面的违纪违规，由（）或（）会同学院负责调查，提出处理意见，报校学生违纪违规处理领导小组研究；凡属教育教学考核方面的违纪违规，由（）会同学院调查核实，报校学生素质测评违纪违规处理领导小组研究。（请按括号顺序选择正确答案）??_学工处||_保卫处||_素质测评中心||学校办公室",
     "学生违纪违规处理领导小组和学生素质测评违纪违规处理领导小组对()及以下处理作出决定。因严重违纪违规，需要给予()处分、予以()处理的，由领导小组提出意见，报校长办公会决定。（请按括号顺序选择正确答案）??记过||_留校察看||_开除学籍||_退学",
     "学生日常行为违纪违规，校学生违纪违规处理领导小组办公室应在（）组织有关职能部门及学生所在学院对违纪违规事实进行调查，并在（）提出处理建议提交校学生违纪违规处理领导小组研究处理意见。（请按括号顺序选择正确答案）??_一周内||_两周内||三周内||15个工作日内",
     "学生违纪违规处理领导小组、学生素质测评违纪违规领导小组和校长办公会在研究学生违纪违规行为处理时，应参会人员须超过（），表决过（）即为通过，并在当日签发处理决定。（请按括号顺序选择正确答案）??1/2||1/3||_2/3||_半数",
     "学校对学生作出处分，学校出具处分决定书。处分决定书包括下列内容（）。??_学生的基本信息||_作出处分的事实和证据||_处分的种类、依据、期限||_申诉的途径和期限",
     "因下列情形（）造成的学生伤害事故，学校依法承担相应的责任。??_学校提供的生活设施不符合国家规定的标准||_学校安全、消防有明显疏漏||_学校组织校外活动未进行安全教育||_学校提供的食品不符合行业标准",
     "违反治安管理有下列情形之一的（），应当予以从重处分。??_教唆、胁迫他人违反治安管理办法的||_对举报人、证人打击报复的||多人共同作案的||_6个月内曾受过治安管理处罚的",
     "策划、组织、煽动学生产生罢课、罢训、罢餐等人，可能给予（）处分。??_开除学籍||警告||严重警告||_留校察看",
     "我校对学生处分方式主要有以下哪几种（）。??_警告||_记过||通报批评||_留校察看",
     "受警告以上处分未解除的学生取消以下（）资格。??_各种评优评先||_资助||_学位授予||_干部任职",
     "符合以下条款之一（），可以申请提前解除留校察看处分，但察看期不少于半年。??_参加三支一扶||社会实践||_参加西部计划||_参军",
     "对学生的处理、处分及解除处分材料，学校应真实完整地归入（）。??学院文书档案||_学校文书档案||_学生本人档案||班级文书档案",
     "对违纪违规学生的处理原则是（）。??_程序正当||_证据充分||_定性准确||从严处理",
     "盗用学校及他人账号、有效证卡或密码等实施侵占行为的，可给予（）处分。??_严重警告||_记过||_留校察看||开除学籍",
     "捏造事实，诋毁他人名誉或侮辱他人人格的，视情节轻重，可给予（）处分。??严重警告||_记过||_留校察看||_开除学籍",
     "利用网络和通讯设备对他人进行骚扰、谩骂、诽谤、攻击的，视情节轻重，可给予（）处分。??严重警告||_记过||_留校察看||_开除学籍",
     "泄露和传播属于国家机密或学校保密的各种文件资料、信息的视情节和后果轻重，可给予（）处分。??_严重警告||_记过||_留校察看||开除学籍",
     "有下列情形之一的，可以从轻或免于处分的是（）。??_违纪违规情节轻微的||_过失违纪违规的||盲目跟从他人的||_经司法鉴定为限制责任能力者",
     "有下列情形之一的，从重处分的是（）。??涉外活动违纪违规的||_包庇他人违纪违规行为，在调查取证过程中串供或故意制造障碍的||考试作弊的||_勾结、伙同校外人员违纪违规的",
     "学生在校园内有赌博或变相赌博行为的，视情节和后果轻重可给予（）处分。??_警告||_严重警告||_记过||_留校察看||_开除学籍",
     "在校园网和其他通讯网络含手机上发布，传播有损学校利益和形象信息视情节轻重，给予()处分。??_严重警告||_记过||_留校察看||_开除学籍",
     "凡受校纪处分者，除责令改正错误外，视情况作以下（）附加处理。??_消除后果，挽回影响||_造成经济损失的，依法赔偿||_受留校察看处分未解除的学生，取消学位授予资格||_已获奖助学金者，停止发放未发的奖助学金",
     "互联网群组信息服务提供者应当对违反法律法规和国家有关规定的互联网群组，依法依约采取（）等处置措施，保存有关记录，并向有关主管部门报告。??_警示整改||_暂停发布||_关闭群组||约谈管理员",
     "对违纪学生作出的处理、处分决定以及处分告知书，根据实际情况，可以采用（）等方式送达告知。??_直接送达学生本人||_留置方式送达||_邮寄方式送达||_网站、新闻媒体公告送达||让素导或学生干部口头转达至学生本人",
     "补办学生证时间为每学期第（）周。??_8||10||14||_16",
     "关于学生证，下列说法正确的有()。??_学生入学取得正式学籍后由学校统一办理||_学生本人需持学生证在每学期开学报到时办理注册手续||学生证可临时借用给他人||特殊情况可以涂改、抵押",
     "关于学生证上“乘车区间”，下列说法正确的有()。??_应填写家庭所在地最近的火车站名||_家庭所在地发生变动不能随意涂改||家庭所在地发生变动可以自己涂改||可根据自己需求填写乘车区间",
     "补办学生证需要的资料包括（）。??_近期1寸照片||_补办申请表||_有效证件||_财务处缴费凭证",
     "学生违纪处理领导小组成员包含()。??_法律事务相关人员||_教师代表||_学工处、校团委、教务处||_测评中心、保卫处、监察处||学生代表",
     "学校成立学生申诉处理委员会，具体的工作包括（）。??_学生对处理决定不服的申诉||_学生对处分决定不服的申诉||学生的超期申诉||学生对于学校发展的建议和意见",
     "学生申诉处理委员会经复查发现原处理决定书确实有误，学生申诉处理委员会应当()。??_要原负责调查工作的职能部门说明情况||_责成原调查人员说明情况||当面向学生解释情况",
     "学生申诉处理委员会接到学生申诉后应当()。??_认真复查||_情况复杂不能在规定期限内作出决定的,报学校分管领导,可延长15日||直接通知相关学院回复||_接到书面材料应15日内作出回复",
     "学生申诉处理委员会对学生申诉进行复查后，认为存在不当，可以()。??_要求相关职能部门重新研究||_建议撤销或变更复查意见||和学生面谈告之学生结果||_重新提交学生违纪处分领导小组会议讨论决定",
     "学校成立学生申诉处理委员会的目的在于（）??_为了更好的维护学生权益||为了更多的人参与学生管理工作||_为了确保对违纪学生的处理公平、公开、公正进行||为了减少对学生的处理或处分，维护校园稳定",
     "为培养（）的具备成功素质的人才，结合学校实际，制定《武昌理工学院学生奖励条例》。??_专业素质扎实||_通适素质过硬||_创新素质突出||特长素质突出",
     "《武昌理工学院学生奖励条例》中，设置的学生奖项主要有：（）??校长奖||_创业奖、特长奖、创新奖||优秀毕业生||_优秀学生、优秀学生干部||优秀班集体、优秀学生社团",
     "关于“校长奖”，下列说法正确的是（）。??_“校长奖”是学校设置的最高荣誉||_奖励在校期间取得特别突出的成绩或有特别突出事迹的学生及团队。||_“校长奖”评选程序由学生个人申请、学校相关部门及学生所在学院共同审核后，汇总报校长办会讨论审定。||“校长奖”必须每年评选一次",
     "符合下列（）条件的，可以申报“校长奖”？??_在创新、创作、创业等方面取得特别突出成绩的个人或团队||_取得标志性成果或在国内外重大赛事中取得特别优异成绩，为学校赢得荣誉的个人或团队||_事迹突出、影响较大的自强不息典型、道德模范典型、见义勇为典型、学生干部典型等||_为学校、社会做出突出贡献的学生个人或团队",
     "“校长奖”评选程序由（）及学生所在学院共同审核后，汇总报校长办会讨论审定。??_学工处||_教务处||_监察处||财务处",
     "武昌理工学院学生奖励按规范程序进行，坚持（）的原则。??_公平||_公正||_公开||民主",
     "学生创办的企业必须符合（）条件，才能申报创业之星。??_证照齐全||_有效运营一年以上||_有一定规模、业绩突出||一年营业额达到一百万以上||_符合国家政策好产业发展空间",
     "创业奖的评选程序是（）。??_个人申请、学院初审||_学工处复审，报校长办公会审定||_公示1周后，报校长审批||_学校行文公布并表彰",
     "学校对当年出现下列（）情况之一的，取消参评优秀班集体资格。??_班级中有学生受到退学处理（不含因病退学、因出国退学）||_留校察看（未解除）||_开除学籍处分的||_班级卫生责任区不达标的",
     "学校对（）学生社团授予“优秀学生社团”称号。??_工作富有成效||_活动富有特色||_管理规范||热爱学习",
     "有下列（）情况的，不得评选“优秀学生社团”。??_社团会员长期不足10人||_存在较大工作失误的||_滥用社团名义在校外活动的||_活动范围和内容与社团宗旨、章程不符的",
     "下列哪些人员参加非专业社团述职大会并投票。（）??_学工处||_各学院负责学生工作的领导||_素质导师||各学院社团部负责人",
     "下列哪些人员参加专业社团述职大会并投票。（）??_学工处||_各学院负责学生工作的领导||_素质导师||_各学院社团部负责人",
     "“优秀学生社团”专业社团的评选条件是（）。??_对社团成员的进步有促进作用的||_社团的活动多且效果好的||_社团及成员取得优异成果的||社团会员在所有社团人数最多的",
     "学校对（）学生授予优秀学生。??_专业素质扎实||_通适素质过硬||_创新素质突出||特长素质突出",
     "“优秀学生”分为哪几个层次（）。??_优秀学生标兵||_班级优秀学生||_院级优秀学生||_班级优秀学生",
     "下列哪些学生干部可以参评优秀学生干部？??_在院团委、学生会等任职的学生干部||班级团支部、班委会成员（含寝室长）||在各学生社团任职的学生干部||_校级各学生组织任职的学生干部",
     "学校对（）且具有较高成功素质的应届普通本、专科毕业生授予“优秀毕业生称号”。??_学业成功||_就业成功||事业成功||创业成功",
     "有下列（）情形的，不得当选“优秀毕业生”。??_未获得学士学位的本科毕业生||_其他不宜授予“优秀毕业生”荣誉称号的||_体能测试成绩不合格的||没有评为优秀学生标兵的",
     "符合下列（）条件，且获得学士学位，但未进入按总素质学分高低排序前10%的，可直接评为校级“优秀毕业生”。??考取硕士研究生的||被录用为公务员的||参加“三支一扶”的||_参军入伍的",
     "学校对校级“优秀毕业生”有哪些奖励措施？（）??颁发荣誉证书||_颁发纪念品||颁发奖学金||准予提前毕业",
     "符合下列（）条件，且获得学士学位，可以破格评定为校级“优秀毕业生”。??_曾获得过“创业之星”、“特长之星”、“创新之星”||_曾获得过“优秀学生标兵”的||_曾获得过校级“优秀班集体”的团支书、班长||_曾获得过“优秀社团”的负责人",
     "在申报奖项时，如发现学生弄虚作假，将给予以下处理（）。??_取消其荣誉称号||_追回获奖证书或资金||_给予相应的纪律处分||给予罚款处理",
     "国家奖学金、国家励志奖学金、国家助学金由（）共同出资设立。??_中央政府||_地方政府||省财政厅||学校财务处",
     "国家奖学金、国家励志奖学金、国家助学金根据国家政策和省教育厅的要求评选，坚持（）的原则。??_公平||_公正||_公开||_择优",
     "符合下列哪些条件之一的，可以推选参评国家奖学金。（）??校级优秀学生干部||_优秀学生标兵||院级优秀学生干部||_取得重大成绩，为学校做出重大贡献的",
     "符合下列哪些条件的，可获得国家励志奖学金。（）??_优秀学生标兵||_优秀学生||优秀学生干部||_家庭经济困难",
     "学生有下列哪些情况的，不得评选国家励志奖学金？（）??抽烟酗酒||_购买高档消费品或奢侈消费||有违法行为或受到学校处分未解除||_当年课程有不及格",
     "学院国家奖、助学金评选小组由（）组成。??_负责学院学生工作的领导||_素质导师||学生干部代表||教学秘书",
     "国家励志奖学金、国家助学金每年评选时间是（）。??_上学期||_下学期||其他时间",
     "家庭经济困难学生需提供盖有（）的有效贫困证明。??村委会公章||居委会公章||_民政部门公章或人民政府公章||_村、居委会和民政部门公章",
     "符合下列哪些条件的，可获得国家助学金。（）??_优秀学生标兵||_优秀学生||_家庭经济困难的||_在校生活困难的",
     "学生有下列哪些情况的，不得评选国家助学金？（）??抽烟酗酒||_购买高档消费品或奢侈消费||有违法行为或受到学校处分未解除||当年课程有不及格",
     "在评选奖助学金的过程中，有下列哪些情况的，学生可以投诉？（）??提供材料弄虚作假||评选过程中拉票||评选过程违反程序||学生表现不积极",
     "有下列哪些情况之一的，停止发放或追回奖助学金？（）??_评选过程中弄虚作假、徇私舞弊||_评选过程中贿赂拉票||_评选过程中请客吃饭||_一年内受到处分",
     "品学兼优且家庭经济困难学生入学后可申请（）。??国家奖学金||_国家励志奖学金||_国家助学金||阳光工程基金",
     "学校“阳光工程”基金是在（）的基础上设立的资助特别困难贫困生的专项基金。??_学校拨款||_个人捐赠||_社会资助||国家拨款",
     "符合下列哪些条件之一的我校在籍学生可申请“阳光工程”基金（）。??_本人重大疾病||_本人在校生活衣食无着落||直系亲属重病||家庭重大变故",
     "“阳光工程”基金的审批程序（）。??_本人申请、学院审查||_基金办公室复核||_基金管理委员会审核||_基金管理委员会主任签批",
     "有下列哪些情形的，不能享受“阳光工程”基金资助?（）??抽烟喝酒||谈恋爱||当年有课程不及格||_购买高档消费品或奢侈消费",
     "“优秀学生社团”非专业社团的评选条件（）。??_有良好社会影响和成绩的||_对校园文化建设有促进作用的||社会扶持资金较多的||_对社团成员的进步有促进作用的",
     "学风好主要体现在（）。??_学习氛围浓||_创新意识强||身体素质好||_考试零舞弊",
     "班级整体成功素质高，主要体现在（）。??_专业素质扎实||_创新素质突出||_通适素质过硬||班委能力强",
     "素质导师在班级建设中的主要任务是（）。??_加强学生干部队伍建设||_落实好班级建设目标||管理好学生||督促学生好好学习",
     "学生干部必须履行下列义务（）。??_模范遵守国家法律法规和校规校纪，积极贯彻成功素质教育办学理念||_团结广大同学,及时反映广大同学的正确意见和建议，成为同学的知心朋友||_不断创新工作方法做好本职工作||_努力提高自身素质",
     "学生干部享有下列哪些权利（）。??代表学生参与学校的教育和管理工作\n||_参加学生干部评优评先||努力提高自身素质||及时向学校各级组织\n反映学生的要求、意见和建议",
     "下列哪些行为属于自觉遵守食堂秩序的行为（）。??_购买饭菜自觉排队||_不拥挤插队||_礼貌谦和||_文明就餐",
     "下列哪些行为属于关心集体、热爱劳动的行为（）。??_积极参加体育锻炼||不注意增强自理自立能力\n||_勤工俭学||_增进身心健康",
     "下列哪些行为属于发扬艰苦奋斗精神的行为（）。??_生活简朴||铺张浪费||吸烟酗酒||_不浪费一滴水",
     "下列哪些是不文明的行为（）。??保护公共设施||_攀摘花木||_践踏绿地||_刻画桌椅",
     "学生进行课外活动需要做到以下哪几点（）。??_有计划||有组织||_有实效||_有纪律",
     "下列哪些类型活动属于学生课外活动（）。??_竞赛类||_商业类||_公益类||_娱乐类",
     "下列哪些活动属于科技活动资料（）。??_研究课题||活动策划||_实用新型专利成果||_科研论文",
     "下列哪些行为属于学校禁止在学生宿舍内从事的活动（）。??_推销||_代售||_借贷||_租赁",
     "商业类活动需要占用场地的，需要负责以下哪些方面的领导共同审批（）。??_学工||_保卫||_宣传||_教学",
     "下列哪些成员属于班委会成员（）。??_班长||_文艺委员||素导助理||_女生委员",
     "班长的工作职责包括哪些（）。??_带领班级创建优秀班集体||_领导督促班委会各委员开展工作||_布置落实每周的主题班会||_参加班长会议，并结合班级实际，做好贯彻落实工作",
     "副班长的工作职责包括哪些（）。??_协助班长管理班级日常工作||_组织维护各类班级活动的秩序||布置落实每周的主题班会||_班长不在位时，代理班长工作",
     "学习委员的工作职责包括哪些（）。??_督促指导各课代表开展工作||_组织领发材料、学习用品||_期中期末考试后，组织班级同学进行学习情况的分析总结工作||带领班级创建优秀班集体",
     "文艺委员的工作职责包括哪些（）。??_策划组织班级文娱活动||_根据学校要求在班级落实重大文娱活动||督促指导各课代表开展工作||组织维护班级各类活动的秩序",
     "体育委员的工作职责包括哪些（）。??_协助体育教师上好体育课||_集体活动时，负责班级整队工作||_组织好班级体育活动||_组织好本班同学积极参加运动会各个项目",
     "生活委员的工作职责包括哪些（）。??_教育和督查同学爱护公共财物||_组织开展争创星级寝室的活动||维护班级女生的日常生活秩序||_领取和保管好班级责任区卫生工具",
     "团支部书记的工作职责包括哪些（）。??_负责开展团支部的日常活动||_组织好班级志愿者活动||_组织策划好团组织生活会||班长不在位时，代理班长工作",
     "申请成立学生社团的条件主要包括（）。??_具备开展社团活动的基本条件||_有明确的宗旨和规范的章程||_符合国家法律法规和本条例的规定||_原则上有相对固定的指导老师",
     "出现下列哪些情况的，不批准成立学生社团（）。??_不具备开展活动的基本条件的||_在申请过程中弄虚作假的||_申请材料不全的||_没有指导老师的",
     "设立学生社团的程序包括（）。??_召集人提供相关申报材料||_校团委审批||_校团委下发社团许可证||_校社联投票",
     "设立学生社团的程序包括（）。??_召集人提供相关申报材料||_校团委审批||_校团委下发社团许可证||_校社联投票",
     "学生社团成员的权利主要包括（）。??_选举权||_被选举权||_参加社团活动||_监督社团各项工作",
     "学生社团成员的义务主要包括（）。??使用社团各类资源||_按期缴纳会费||_维护社团声誉和利益||_参加社团活动",
     "校社联主要负责社团的哪些工作（）。??_社团成立申请||_社团变更||社团审批||_社团日常管理工作",
     "社团出现以下（）情形，应予以取缔。??_严重违反学校规章制度||_利用社团名义从事非法活动||_从事宗教活动||_违反国家法律法规",
     "学生干部包括（）。??_校级各学生组织全体学生干部||学院各学生组织\n全体学生干部||_班级团支部成员和班委会成员||_学生社团主要学生干部",
     "学生干部任职必须具备以下哪些条件（）。??_品学兼优||_有创新精神||_热爱集体||抽烟酗酒",
     "下列哪些纪律是在学习中必须遵守的（）。??_按时上课||_不迟到不早退||_不无故旷课||_遵守课堂纪律",
     "下列利用网络的行为哪些是违规的（）。??_利用网络发布不良信息||在网上用微信和他人聊天||_沉迷于网络游戏||游览绿色网页",
     "下列哪些行为属于正当保密行为（）。??_不故意散布考试答案||散布谣言||_对他人的隐私进行保密||_不随意说出不该说的事情",
     "学生课外活动必须遵守以下哪些规定（）。??_坚持正确的导向||不违反国家法律\n法规和学校规章制度||不破坏国家安全和社会伦\n理道德||_不影响正常的教学秩序和学习生活秩序",
     "以下哪些行为未经批准不得实施（）。??_占用教学时间||因场地和设施影\n响教学||因开展活动将学生从课堂\n抽走||_特殊情况",
     "学生开展课外活动资料归档可以归至（）。??_发规处||_教务处||素质导师处||_学工处",
     "学生科技活动必须具备以下哪些特征（）。??_创造性||_科学性||安全性||_实用性",
     "需要学校提供场地和设施时，场地和设施管理单位审批时，需遵循以下哪些原则（）。??_谁管理||谁开展||_谁负责||_谁审批",
     "寝室长的工作职责包括哪些（）。??_负责寝室内务管理工作||协调寝室同学之间关系\n||_督促本寝室同学及时就寝||_督促同学遵守学校住宿规定",
     "组织委员的工作职责包括哪些（）。??_具体负责新团员发展工作||组织策划好团组织生活会||_做好团支部组织状况的统计工作||_了解支部团员思想状况，对团员进行思想、组织、纪律教育",
     "宣传委员的工作职责包括哪些（）。??_负责班级报刊的订阅和管理工作||组织维护各类班级活动的秩序\n||_负责组织读报活动||_组织开展各类征文活动",
     "班风好主要体现在（）。??_积极向上||_团结友爱||_遵纪守法||_安全稳定",
     "学生社团应遵循哪些规定（）。??_遵守国家法律法规||_不得危害国家安全||_不得影响学校教学秩序||_遵守校纪校规",
     "成立学生社团，发起人应提供下列材料（）。??_社团召集人签署的申请书||_社团主要筹备人的个人信息||_社团章程草案||社团活动策划书||_指导老师的基本情况",
     "加入学生社团的条件（）。??有相关学生干部经历||_我校接受学历教育的本科学生||_我校接受学历教育的专科学生||_承认相关学生社团章程并愿意参加其活动的",
     "各学生社团招收新会员应（）。??_本着自愿的原则||_不得强拉入会||_不得欺骗学生||不得收取会员费",
     "对学生社团进行警告和整顿的程序包括（）。??_校社团联合会提出意见||_校团委研究并作出决定||_下达整改通知||相关社团提交工作报告",
     "对学生社团进行解散、撤销、取缔的程序包括（）。??_校社团联合会提出意见||_校团委召集会议研究并投票决定||校团委研究并作出决定||_下发通知",
     "下列行为影响校容校貌的有（）。??_乱扔果皮纸屑||_随地吐痰||_穿拖鞋进出学院||_口出脏话",
     "学生社团举办活动可以寻求哪些渠道的经费支持（）。??_校内组织||_校内个人||_校外个人||_校外单位",
     "在财务管理方面，各学生社团要配备（）。??审计人员||_出纳||财务主管||_记账人员",
     "学生社团解散时，其财产正确的处理方法包括。（）??_由校团委根据社团章程进行处理||_任何人不得侵占||_不得私分或挪用社团的财产||_不得在社团成员中分配",
     "有下列哪些情形者，当年不能担任学生干部，已担任学生干部的要做撤职处理。（）??_违反校规校纪||_闹不团结、互相拆台或拉帮结派||_不能起模范带头作用||能够胜任本职工作者",
     "我校学生干部的选拔，坚持下列哪些原则。（）??_公平||自由||_公正||公开",
     "我校学生干部的选拔，采取哪些制度。（）??_民主选举||素导推荐||_组织聘任||自荐",
     "在学生社团干部选拔方式中，专业类社团负责人采用哪些方式产生（）。??_个人推荐||素导推荐||素导助理推荐||_专业指导老师推荐",
     "学生社团副职及各部门负责人由学生社团负责人遴选产生，报（）备案。??_校社团联合会||_院社团部||校团委||教务处",
     "学生干部任期已满或任期内出现违规违纪等需免职的，经（）讨论通过后，报团学组织的上级主管单位作免职处理。??_团代会||素质导师||_常委会||教务处",
     "学生社团由（）管理和考核。??_校社团联合会||校团委||各院分团委||_学院社团部",
     "刑罚中附加刑有哪些？（）??_罚金||_剥削政治权利||_没收财产||拘留",
     "什么人可以从轻处罚？（）??_聋哑人||醉酒人||_未成年人||_75岁以上人",
     "互联网群组成员在参与群组信息交流时，应当（）。??地域攻击||_遵守法律法规||_文明互动||_理性表达",
     "我校对学生处理办法主要有以下哪几种？（）??_开除学籍||_劝其退学||_停学查看||_党团组织处理",
     "我校新生“入学教育”的主要内容包括（）。??_感恩教育、爱校教育||_专业教育、学风教育||_励志教育、文明诚信教育||_法纪教育、安全教育",
     "因下列情形（）造成的学生伤害事故，学校依法承担相应的责任。??_学校提供的生活设施不符合国家规定的标准||_学校安全、消防有明显疏漏||_学校组织校外活动未进行安全教育||_学校提供的食品不符合行业标准",
     "违反治安管理有下列情形之一的（），应当予以从重处罚。??_教唆、胁迫他人违反治安管理办法的||_对举报人、证人打击报复的||多人共同作案的||_6个月内曾受过治安管理处罚的",
     "学生在校期间应该履行哪些义务（）。??_遵守宪法、法律||_遵守学校制度||拖欠学费以及相关费用||_遵守学生行为规范",
     "学生违反学校规章制度，学校会给予哪些处罚（）。??_警告||_严重警告||_处分||_留校察看",
     "高等学校校园秩序管理若干规定中所称的师生员工是指（）。??_学校的教师||_学生||_教育教学辅助人员||_管理人员||_工勤人员",
     "进入学校的人员，必须持有本校的（）。??_学生证||_工作证||_听课证||学校颁发的\n其他进入学校的证件",
     "国内新闻记者进入学校采访，必须持有（）。??_记者证||_采访介绍信||港澳台办的记者证||港澳台办的介绍信",
     "在普通高等学校学生安全教育管理暂行规定中所称的学生是指在普通高等学校取得学籍的全日制学生，即按（）三种计划形式录取的学生。??_国家任务||_用人单位委托培养||_自费||校外推荐",
     "校园贷款的主要危害有（）。??_具有高利贷性质||_滋生借款学生的恶习||_若不能及时归还贷款，放贷人会采用各种手段向学生讨债||_有不法分子利用其进行其他犯罪",
     "安全事项包括（）。??_出行安全||_防盗||_防骗||_防网贷||_防传销",
     "防范网络借贷风险，应注意（）。??_严密保管个人信息及证件||_贷款一定要到正规平台||_贷款一定要用在正途上||抱着无所谓的态度",
     "学生出入学生公寓大门，携带（）应主动接受宿管员的检查并登记。??_行李||手提包和书包||_贵重物品||_大件物品",
     "当有外来人员进入学生宿舍时，一律要经过宿管员（）后才能进入。??_验证||_登记||_询问||盘查",
     "宿舍管理中楼长的职责包括哪些？（）??_指导楼层长开展日常管理工作||_协助宿管员开展宿舍管理工作||_维护本楼栋的公共设施安全，检查并消除安全隐患||负责维护楼栋公共区域卫生",
     "宿舍管理中楼层长的职责包括哪些？（）??_督促寝室长做好宿舍管理工作||_负责管理本层宿舍所有公用设施||_负责本楼层长学生不文明行为的督察||_及时向宿管会和学工处宿舍管理服务中心反映情况",
     "寝室长的职责包括哪些？（）??_负责寝室内务管理工作并每天督察值日生做好工作||_协调寝室同学之间关系，调节寝室成员间的矛盾。||_督促同学遵守学校住宿规定，及时制止违纪违规现象。||_督查本寝室同学及时就寝，注意安全。||_及时将寝室中需要维修的情况向宿管员反映",
     "学生须按分配的宿舍及床位居住，未经（）同意，不得擅自调换宿舍。??_学院||宿管员||_学工处宿舍管理中心||寝室长",
     "为保证学生在校期间的生命财产安全，学校不允许学生走读和校外租房居住，学生有特殊原因需要在校外居住，需要（）。??_向学院提出申请||_家长到校说明||_学院批准||学生工作处备案",
     "违反宿舍安全管理的行为有（）。??_私装电线||_使用大功率电器||_挪动消防器材||_寝室钥匙随便转借他人||_翻越门窗、阳台",
     "学生需要按照分配的宿舍及床位居住，不得（）。??_对外出租||_转让||调换||_强占",
     "五星级寝室评比标准包括（）。??_文明||_卫生||_安全和谐||_学习||_创新",
     "星级文明寝室评选中,以下哪些属于基础星级？（）??_文明||学习||_安全和谐||创新||_卫生",
     "寝室学习星级不合格，但文明、卫生、安全和谐、创新等四个星级都合格的寝室是（）寝室。??四星||_三星||_合格||不合格",
     "下列哪些情形属于导致寝室无参与四星级评选资格的行为（）。??_寝室成员在宿舍内有赌博行为||_寝室成员未经批准在校外租房||_寝室成员宿舍内有吸烟行为||寝室布置不美观，床上用品叠放不平整||_寝室成员有偷盗行为",
     "以下哪些行为会导致寝室被评为不合格寝室。（）??_寝室成员宿舍饲养动物||寝室成员考试作弊||_寝室成员宿舍使用管制刀具||_寝室成员宿舍内留宿异性||_寝室成员彻夜上网聊天",
     "五星级寝室评比指标体系中的卫生星级评比内容包括（）。??_地面||_桌面||_墙面||_床面",
     "五星级寝室评比指标体系的考评单位有（）。??_学工处||_保卫处||_宿管员||_宿管会||寝室长",
     "以下现象属于五星级寝室评比指标体系中文明星级的评比内容是（）。??_不在寝室内大声喧哗，乱贴乱画||_在寝室内无吸烟、赌博、酗酒行为||_不在寝室内从事商业活动||与寝室成员无打架吵架现象",
     "以下哪些现象属于文明星级的评比内容？（）??寝室打架||_寝室赌博||寝室偷盗||_寝室吸烟||_寝室破坏公物",
     "以下哪些现象属于安全和谐星级的评比内容？（）??留宿异性||_夜不归宿||_乱拉电线||考试作弊||寝室酗酒",
     "寝室成员在无挂科、无考试作弊的前提下，每位成员平均素质学分达到（）学生素质学分平均值，寝室获得学习星级。??_本学院||_本专业||_本层次||本班级",
     "寝室成员在获得学习星级的基础上，达到以下（）一项的可获得创新星级。??_获国家专利||_获政府部门和正规协会颁发的创新奖项||_公开发表学术论文||公开发表文学作品",
     "寝室星级评比中“创新”的考评单位为（）。??宿管员||宿管会||_带班素质导师||_班委成员",
     "寝室星级评比中“学习”的考评单位为（）。??宿管员||宿管会||_带班素质导师||_班委成员",
     "寝室星级评比中“安全和谐”的考评单位为（）。??_学工处和保卫处||_学院||_宿管员||_宿管会",
     "寝室星级评比中“文明”的考评单位为（）。??_学工处和保卫处||_学院||_宿管员||_宿管会",
     "因寝室成员个人违纪导致寝室被评为不合格的，当年内对当事人会有什么严重后果？（）。??_不能参加评优||_不能担任学生干部||_不评奖学金||_不推优入党",
     "因寝室成员个人违纪并已确定当事人，导致寝室被评为不合格的（）。??_当事人当年不能评优评先||寝室成员当年不能评优评先||_只当事人扣素质学分||_寝室成员都要扣素质学分",
     "大学生主要心理问题有哪些？??_适应问题||_人际关系||_恋爱问题||_学业问题||工作问题",
     "心理咨询的对象一般是（）。??有精神疾病的患者||有严重心理障碍的人||_一般心理问题的人||_各种由人际关系压力而产生心理冲突的人",
     "校心理健康教育中心为学生提供的服务有（）。??_个体心理咨询与团体心理辅导||_心理普查与心理评估||_心理健康教育宣传活动||_心理健康类必修和选修课程",
     "校心理健康教育中心周一到周五的开放时间（）。??_8：30-11:30||_14:00-17:00||_18:00-20:00||_特殊情况可预约||晚上不上班",
     "校心理健康教育中心的心理咨询预约方式有（）。??_拨打办公电话预约||拨打老师的个人电话预约||_前往中心当面预约||无需预约",
     "对于出现幻觉的学生，下面哪些是正确的做法（）。??躲他远远的||_及时报告素导||_做好看护||_不谈论幻觉的内容，安抚他的情绪",
     "大学生遇到比较严重的心理困扰通过心理自助无法解决时，可以向（）求助。??_同学朋友||_家长||_老师||_心理咨询师",
     "学生平时乘坐火车，凭学生证（内附火车票学生优惠卡）按国家规定优惠购票。??正确||_错误",
     "自处理、处分或者复查决定书送达之日起，学生在申诉期内未提出申诉的视为放弃申诉，学校或者省级教育行政部门不再受理其提出的申诉。??_正确||错误",
     "根据《普通高等学校学生管理规定》第五十九条的规定，学校应当成立学生申诉处理委员会，负责受理学生对处理或者处分决定不服提起的申诉。??_正确||错误",
     "根据《普通高等学校学生管理规定》第五十九条的规定，学校应当成立学生申诉处理委员会，负责受理学生对处理或者处分决定不服提起的申诉。??_正确||错误"
   ]
 }