{"items":["通观古今，凡是有作为的人，都把善于作公众（ ）作为必备的修养之一。??演讲||_致辞||写作||谈吐","通关古今，许多有作为的人，他们的号召力、影响力、煽动力和组织力之所以撼动人心，在很大程度上得益于他们高超的（ ）艺术。??执行能力||_即兴演讲||庆典致辞||交流能力","(  )不仅是人类思维的表达方式，更是人类的交际工具。??贺词||庆典||_语言||交流","海涅说过，（  ）之力，大到可以从坟墓唤醒死人，可以把生活活埋，把侏儒变成巨人，把巨人彻底打垮。??_言语||思维||交际||人脑","言语之力，大到可以从坟墓唤醒死人，可以把生活活埋，把侏儒变成巨人，把巨人彻底打垮。??_对||错||||","在历史长河中，一次致辞决定一个人的命运，演说影响一个事件、一个民族、一个国家的事例不胜枚举。??_对||错||||","在说明致辞的成功性上，西方学者认为:“发生在成功人物身上的奇迹，一半是由（ ）创造的。??能力||实干||_口才||交流","以下（ ）成语可以形容一个人致辞水平高超。??_谈吐隽永||_妙语连珠||_口落悬河||蓬荜生辉","以下（ ）成语可以形容一个人不善言辞。??谈吐隽永||_语无伦次||_词不达意||口落悬河","中国的节日在历史演变过程中形成了以下哪几种特点？（）??_农业文化特色||_讲究礼节||_传承性与变异性相统一||_民族性与地区性","中国的节日在演变中表现出了以下哪几种选项相结合的特点？（）??_礼仪||_风俗||_礼俗||娱乐","中国的节日在演变中表现出了以下哪两项性质相统一的特点？（）??_传承性||游玩性||_变异性||独立性","中国节日在其社会条件发生变化的情况下，但仍然保留有古老习俗的影子，这是节日（ ）性质的重要表现。??独立性||_传承性||变异性||稳定性","中国节日的性质特点，如在汉代以前上巳节的楔柭习俗，魏晋以后变成了郊游活动，体现出了（ ）特性。??独立性||传承性||_变异性||稳定性","中国节日的（ ）特征，是历史上民族节日风俗相互交流、融合的结果。??_跨民族||_跨地区||独立性||传承性","中国是以汉族为主体的多民族国家，汉族的传统节日如春节、清明、端午、中秋等，在其他民族也普遍流行，这体现出中国节日的（ ）特点。??_民族性||地区性||独立性||传承性","汉族节日中融入了其他民族的风俗，如春节在院内立灯笼杆，就是受了满族祭神杆的影响。这体现出中国节日的（ ）特点。??_民族性||地区性||独立性||传承性","在中国节日中的许多游艺活动，如荡秋千、踩高跷、骑射、耍杂技等。体现出了中国节日的（ ）特点。??_民族性||地区性||独立性||传承性","所谓节日贺词，是指在各种节日的重大活动中发表的公开致辞。??_对||错||||","以下节日中是纪念性节日是（ ）。??元宵节||清明节||_劳动节||_端午节","以下节日中是风俗性节日是（ ）。??_元宵节||_清明节||劳动节||端午节","以下节日中是倡导性节日是（ ）。??元宵节||清明节||_植树节||_助残日","在护士节献词，就应当通过缅怀南丁格尔的业绩，激发护士的职业责任心和自豪感，体现出节日独特的（ ）意义。??庆祝||_纪念||职责||贡献","在教师节致贺词，就应当着重讲述老师们现实工作的感人事迹，从而颂扬人民教师无私奉献的真挚情怀和崇高精神。这体现出节日贺词内容的（ ）特点。??独特性||_现实感||跨越性||地区性","无论在什么节日里致贺词，都必须与听众的现实生活紧密结合起来，一定要突出内容的现实感，以产生强烈的社会效应。??_对||错||||","一个富有幽默感的人在青年节致辞，就可以运用充满情趣的语言来表现自己独特的气质和志向。这体现节日贺词语言的（ ）特点。??现实性||个性化||_独特性||调侃行","在同一场合下致节日贺词，容易出现千篇一律的弊病。要想讲得出色，给听众以耳目一新之感，就必须注重语言的个性化。??_对||错||||","“元旦”中“元”指钱，财源广进的意思，“旦”指日，代表太阳。??对||_错||||","“元旦佳节”中“元”字是代表（ ）意思，“旦”字代表（ ）意思。??金钱||_开始||_太阳||月亮","在中国过新年有摔瓷器的习俗，它寓意着（ ）。??一帆风顺||步步高升||_岁岁平安||风调雨顺","新年贺词是指当新年来临之际，在迎新聚会场合或通过媒体，致辞者以个人或组织的名义，向听众表达新年美好祝福的致辞。??_对||错||||","新年贺词主要包括（ ）等功能。??_感谢||_慰问||_祝福||_公关","新年贺词常常以郑重的形式对听众寄予美好而诚挚的祝福，这些温暖人心的话语突显了致辞者的（ ）之情。??_希望||_理想||市侩||唏嘘","在公司年会的新年贺词中“……让我们举杯共祝：公司的未来更加美好！再一次衷心地祝愿全体员工( )”下列选项中适合在括号表达祝福之情的是。??_新年快乐||_工作顺利||_身心健康||_合家幸福","春节贺词受（ ）方面制约的特点比较突出。??_语境||地域||_时间||对象","春节贺词通常都需要在开篇强化岁月嬗递、辞旧迎新的感怀，以营造致辞时应届新年的喜庆、热烈的气氛。??_对||错||||","“这几天，下了几场淅淅沥沥的雨，还飘起了人们盼望已久的能给人带来吉祥的白雪，仿佛要把整个大地都清洗一遍，然后以崭新的面貌迎接新年的到来……”以上贺词属于哪类贺词类别？（）??_春节||校庆||贺友||婚庆","春节贺词中，结尾部分通畅表达祝愿、鼓励和希望，一般构成致辞者抒发情感的高潮部分。??_对||错||||","春节贺词中，结尾部分通畅表达祝愿、鼓励和希望，一般构成致辞者抒发情感的高潮部分，收尾应追求一种（ ）的气势。??平淡通俗||_激情昂扬||言简意赅||娓娓道来","春节致辞的收尾要求语篇结尾简洁有力而富有一定的文采。因此，非常重视运用排比、对偶修辞。??_对||错||||","“众人拾柴火焰高”，让我们同心同德，风雨同舟，与时俱进，开拓创新，共同创造**中学的美好未来。体现了贺词结尾表达的（ ）语境。??探索||总结||赞许||_希望","“春上枝头花竞艳，家当盛世人同欢。”让我们携起手来，铸就公司发展新的辉煌；让我们同心同德，共同创造更加美好的明天！”结尾处产生了（ ）的感召力量。??_感情炙烈||言简意赅||通俗易懂||引人入胜","“猜灯谜”又叫“打灯谜”，是( )节庆活动的一项中重要内容。??中秋节||春节||_元宵节||端午节","“高尔基曾经说过：‘我们该赞美他们——妇女，也就是母亲，整个世界都是她们的乳汁所养育起来……没有妇女，也就没有爱。没有母亲，既没有诗人，也没有英雄’”。这则从女性角度出发的贺词，体现出（ ）情感。??身临其境||_诚恳真挚||回味无穷||通俗易懂","五一劳动节贺词要大力倡导劳动光荣、劳动伟大的精神，大力弘扬劳动模范和先进人物的思想和业绩，这对于在全社会形成尊敬劳模、爱护劳模、学习劳模、争当劳模的良好风气将起到积极的作用。??_对||错||||","五一劳动节贺词的主题主要包括以下哪几个方面的内容？（）??_表彰先进||_总结劳动成就||_提出今年面临的任务||_表达对劳动群众的关心","“春风荡漾，鲜花怒放。敲击着事业奋进的鼓点，伴随着火炬传递的节奏，我们迎来了自己的节日，让我们互相道一声：‘五一节快乐’”。这体现出劳动节贺词开头处表达原则主要是（ ）。??总结工作||_祝贺问候||表彰先进||提出工作","在儿童节致贺词既容易又有难度，说容易是因为贺词的内容比较浅显，说难是因为要活用儿童化的语言来致贺词。??_对||错||||","语言是一种具有交往表情的达意工具，在任何条件下是人与人交往最重要的手段。??对||_错||||","儿童在一定的发展阶段上只能理解他当时的发展水平能够接受的东西。??_对||错||||","儿童的发展受到阶段性的约束，所以，成人在对儿童致贺词时，要充分考虑他的（ ）水平。??感情||健康||_认知||生活","母亲节真正的含义，就是去关爱母亲，用感恩的心，用温暖的爱回馈母亲，通过一份昂贵的礼物来表达对母亲的关爱。??对||_错||||","以下词语可用来作为教师节庆典贺词的是( )。??_诲人不倦||_因材施教||_传道授业||碌碌无为","“千里共婵娟”是用来庆贺（ ）的贺词。??元宵节||情人节||_中秋节||劳动节","农历九月九日是我国传统的（ ）。??国庆节||端午节||_重阳节||清明节","“‘家家都有老人，人人都会老’，我们每个人都要走过少年、青年、壮年、老年的人生之路，这是任何人都不能抗拒的自然规律，但是历史不会忘记，人民不会忘记，我们老年人在建国后这半个多世纪以来为祖国各项事业发展做出的不可磨灭的贡献。”这段贺词是用来庆祝哪个节日？（）??_重阳节||教师节||清明节||端午节","（ ）节日是近代民族国家的一种特征，是伴随着近代民族国家的出现而出现的，并且变得尤为重要。??_国庆节||端午节||重阳节||清明节","国庆节致贺词的对象和场合的差异，决定了贺词格调的不同。因为，致辞者必须根据这种差异，掌握和运用好不同风格情调的语言，或热烈，或冷静，或诙谐，或庄重。??_对||错||||","“老师们、同学们，让我们敲响那一排铜质的编钟，浑厚而清凉的左音右韵由远及近，穿越了千年悠悠岁月和**年缤纷花季，在河之源，水之湄，山之阳，海之滨，泛起层层涟漪，响起阵阵回声，在亿万炎黄子孙的心中凝结成一个主题：祖国母亲”以上贺词是用于以下哪个节假日？（）??_国庆节||端午节||重阳节||清明节","“圣诞”一词源于拉丁语，意为“死亡的日子“。经过众口流传逐渐变化，到了12世纪就成了“上帝与我们同在”。??对||_错||||","“我们因有上帝而得以生存，因有上帝而得到发展，因有上帝而得以壮大。今晚，我们真诚地与‘上帝相约’，手拉手，心贴心，共度这美好良宵”，这段贺词适用于下列哪个节日?（）??劳动节||_圣诞节||国庆节||重阳节","下列选项中属于行业性节日的有哪些？（）??_教师节||_记者节||_护士节||劳动节","“5.12”是为了纪念英国人南丁格尔而设立的，该节日是（ ）。??记者节||劳动节||教师节||_护士节","11月8日是我国的（）节日。??护士节||教师节||_记者节||劳动节","“她是一个与爱相连的称谓，是一个远离死亡、点燃生命之光的名字。想到她，人们自然就会将她与心地善良、拯救人类生命的白衣天使联系在一起。”以上贺词是用来庆贺下面哪个节日的贺词？（）??_护士节||教师节||记者节||劳动节","下列贺词中，适用于元旦贺词佳句的选项有（ ）。??_值此辞旧迎新之际，谨祝：新年幸福、健康快乐、福星高照、开心吉祥、百事顺遂、天宽地广、鸿运当头||_“春风得意马蹄急。”新年伊始，愿你乘着和煦的春风，朝着灿烂的前景，马不停奔腾前进||_在新年的钟声里，我举起杯，任一弯晶莹的思绪，在杯底悄悄沉淀，深深滴祝福你新年快乐||迁宅吉祥日，安居大有年，恭祝乔迁之喜","下列贺词中，适用于元旦贺词佳句的选项有（ ）。??_酒越久越醇，朋友相交越久越真；水越流越清，世间沧桑越流越淡。祝新年快乐，时时好心情||_一切的美好源于真挚和坦诚，虽然岁月不会轮回，天真不再重视，但一份真诚的祝福，会让你快乐每一天||青春有志须勤奋，学业启门报苦辛||开源能引千泓水，节流可聚万盘金","下列贺词中，适用于元旦贺词佳句的选项有（ ）。??_花开富贵，竹报平安！愿你的明天像梦想那般绚丽多姿||_元旦表示新的一年，新的开始，万事从头起，良好的开端是成功的一半，祝你永远是成功者||_辞别旧岁，让感动和美好在心中珍藏；迎来新年，让自信和希望在此刻放飞||学修养办事一丝不苟，守准则执法铁面无私","“福泽百姓方为好；绿遍九州始是春。”最适用下列哪个单位的贺词？（）??_机关||学校||部队||卫生","下列选项中适用于机关单位庆贺新春的春联素材有（ ）。??_福泽百姓方为好；绿遍九州始是春||_开发财源为民致富；唯才是举替国进贤||_学修养办事一丝不苟，守准则执法铁面无私||明月出天山，苍茫云海间。长风几万里，吹度玉门关。","“学修养办事一丝不苟，守准则执法铁面无私。”最适用下列哪个单位的贺词。??邮电||_机关||学校||卫生","“开源能引千泓水，节流可聚万盘金。”最适用下列哪个单位的贺词？（）??_银行||学校||部队||卫生","下列选项中适用于邮电单位庆贺新春的春联素材有（ ）。??_消息借流通报道梅花无恙；平安劳传报莫教竹素想思||保家卫国全民有责；当兵服役满院增光||_千里春风劳驿使；三秋芳讯寄邮人||兢兢业业育桃李；勤勤恳恳做园丁","“消息借流通报道梅花无恙，平安劳传报莫教竹素想思。”最适用下列哪个单位的贺词？（）??_邮电||机关||学校||卫生","“注意卫生延年益寿，讲究科学祛病去灾。”最适用下列哪个单位的贺词？（）??机关||银行||_卫生||工矿","下列选项中适用于医疗、卫生单位庆贺新春的春联素材有（ ）。??_注意卫生延年益寿；讲究科学祛病去灾||_枯井泉香杏林春暖；芝田露润蓬岛花浓||水路舟车四通八达；城乡客货纷至沓来||盏盏花灯报元夜，岁岁瑞雪兆丰年；玉烛长调千户乐，花灯遍照万家春","“军属门上光荣匾，战士胸前英雄花。”最适用下列哪个单位的贺词？（）??机关||银行||_部队||学校","“保家卫国全民有责，当兵服役满院增光。”最适用下列哪个单位的贺词？（）??机关||银行||_部队||学校","“常备不懈苦练过硬本领，紧握钢枪守卫大好河山。”最适合作为下列哪个单位的贺词素材？（）??机关||银行||_部队||学校","下列选项中适用于学校庆贺新春的春联素材有（ ）。??_兢兢业业育桃李；勤勤恳恳做园丁||_校园沸腾春来早；师生团结佳话多||_尊师爱生风尚美；勤学苦练气象新||_人梯巧搭登攀路；心血勤浇栋梁材","“兢兢业业育桃李，勤勤恳恳做园丁。”最适合作为下列哪个单位的贺词素材？（）??机关||银行||部队||_学校","“技术革新多种多样别开生面，潜力挖掘一点一滴各显神通。”最适合作为下列哪个单位的贺词素材？（）??_企业||学校||部队||卫生","下列选项中适用于交通运输单位庆贺新春的春联素材有（ ）。??_缩千里为咫尺；联两地为一家||_削平山岭铺大道；跨越江河架宏桥||_水陆舟车四通八达；城乡客货纷至沓来||秋空明月悬，光彩露沾湿；惊鹊栖未定，飞萤卷帘入","“水路舟车四通八达，城乡客货纷至沓来。”最适合作为下列哪个单位的贺词素材？（）??企业||学校||_交通运输||卫生","“春夜灯花，几处笙歌腾朗月；良宵美景，万家箫管乐丰年、三五良宵，花灯吐艳映新春；一年初望，明月生辉度佳节。”以上贺词是形容下列哪个节日的贺词？（）??劳动节||妇女节||国庆节||_元宵节","“盏盏花灯报元夜，岁岁瑞雪兆丰年。玉烛长调千户乐，花灯遍照万家春。”该佳句是形容下列哪个节日的佳句？（）??劳动节||妇女节||国庆节||_元宵节","“我们讴歌劳动，是为了记取过去；我们崇尚劳动，是为了开创未来。放歌新世纪和美好的春天，我们讴歌劳动，歌唱祖国的魅力山河，战士劳动者的风采。”该佳句是形容下列哪个节日的佳句？（）??_劳动节||妇女节||国庆节||元宵节","“劳动创造了世界，劳动创造了人类，劳动创造了财富。尊重劳动就是尊重人本身。当今时代，强调尊重劳动应克服片面性，既重视创造性的复杂的智力劳动，又重视在平凡岗位上兢兢业业、默默奉献的劳动。”该佳句是形容下列哪个节日的佳句？（）??_劳动节||妇女节||国庆节||元宵节","“创业想英才，芝兰并茂；拓荒看异彩，桃李争房”是形容哪个节日的素材？??_劳动节||妇女节||国庆节||元宵节","“少年有志，国家有望，少年强则国家强。”以上贺词是形容哪个节日的素材？（）??劳动节||_儿童节||国庆节||元宵节","“您是一棵大树，春天倚着您幻想，夏天倚着您繁茂，秋天倚着您成熟，冬天倚着您沉思。”以上贺词是形容哪个节日的素材？（）??劳动节||儿童节||_母亲节||元宵节","“用我的心抚平您额上的皱纹，用我的情感染黑你头上的白发。”以上贺词是形容哪个节日的素材？（）??劳动节||儿童节||_母亲节||元宵节","下列哪些词语可用来形容教师的辛劳付出？（）??_为人师表||_诲人不倦||_替国树才||_教必有方","“花间一壶酒，独酌无相亲。举杯邀明月，对影成三人。月既不解饮，影徒随我身。暂伴月将影，行乐须及春。我歌月徘徊，我舞影零乱。”这首咏月的古诗表达了李白怎样的情怀？（）??思乡||思人||孤独||_不被朝廷重用的惆怅","“海上生明月，天涯共此时。情人怨遥夜，竟夕起相思！”这首咏月诗词出自下列哪首作品？（）??《关山月》||《静夜思》||_《望月怀远》||《秋宵月下有怀》","“明月出天山，苍茫云海间。长风几万里，吹度玉门关。”这首咏月诗词出自下列哪首作品？（）??_《关山月》||《静夜思》||《望月怀远》||《秋宵月下有怀》","“秋空明月悬，光彩露沾湿。惊鹊栖未定，飞萤卷帘入。”这首咏月诗词出自下列哪首作品？（）??《关山月》||《静夜思》||《望月怀远》||_《秋宵月下有怀》","苏轼词作品“明月几时有，把酒问青天。不知天上宫阙，今夕是何年。……但愿人长久，千里共婵娟。”这首咏月诗词出自下列哪首作品？（）??《中秋月》||_《水调歌头》||《十五夜望月》||《秋宵月下有怀》","“敬老鼓琴仙度曲，爱老重杏客传书。”以上佳句是庆祝哪个节日的贺词佳句？（）??教师节||清明节||_重阳节||国庆节","“九九芳辰重阳天鹤添寿，愿秋风捎去我的思念和祝福，祝你越活越精神，越活越年轻。”以上佳句是庆祝哪个节日的贺词佳句？（）??教师节||清明节||_重阳节||国庆节","“松柏不残四季翠，山村难老百岁人。”以上佳句是庆祝哪个节日的贺词佳句？（）??教师节||清明节||_重阳节||国庆节","“山河十月秀；祖国万年春。”这段贺词最适宜下列哪个庆典场合？（）??教师节||清明节||重阳节||_国庆节","“百族歌同庆；九州喜共荣。”这段贺词最适宜下列哪个庆典场合？（）??教师节||清明节||重阳节||_国庆节","“人逢国庆精神爽；月到中秋玉宇明。”这段贺词最适宜下列哪个庆典场合？（）??教师节||清明节||重阳节||_国庆节","“日月光华辉大地；人民伟业开新天。”这段贺词最适宜下列哪个庆典场合？（）??教师节||清明节||重阳节||_国庆节","“龙腾凤起千重锦；地厚天高十亿声。”这段贺词最适宜下列哪个庆典场合？（）??教师节||清明节||重阳节||_国庆节","“江山如画千年秀；祖国万娇万代春。”这段贺词最适宜下列哪个庆典场合？（）??教师节||清明节||重阳节||_国庆节","“锦绣山河非昔比；风流人物看今朝。”这段贺词最适宜下列哪个庆典场合？（）??教师节||清明节||重阳节||_国庆节","“景象万千春似锦；英雄十亿气如虹。”这段贺词最适宜下列哪个庆典场合？（）??教师节||清明节||重阳节||_国庆节","“鲜花遍地香四海；红日当头照九州。”这段贺词最适宜下列哪个庆典场合？（）??教师节||清明节||重阳节||_国庆节","“人民为现代化拼搏；祖国朝新纪元腾飞。”这段贺词最适宜下列哪个庆典场合？（）??教师节||清明节||重阳节||_国庆节","下列贺词中适合庆祝国庆佳节的贺词为（ ）。??_日月光华||_红旗万岁||_山河锦绣||_祖国长春","下列可用来庆贺国庆节的词语是（ ）。??_伟业长新||_河山锦绣||_民族振兴||_国泰民安","一个单位的开业庆典，就是这个单位的经济实力与社会地位的充分展示。??_对||错||||","商家开业庆典实行的剪彩仪式源于主人小狗碰掉了店门上的布带子。??_对||错||||","酒店开业典礼开始时，企业代表应向来宾简单致辞，向来宾及祝贺单位表示感谢，接着安排上级领导在会上致贺词。??_对||错||||","单位开业庆典上的致辞，从内容上说，应具备下列哪些要点？（）??_健康||_文明||_高尚||世俗","祝贺开业，下列哪些词语适宜开业致辞？（）??_开业大吉||_生意兴隆||_财源广进||针砭时弊","“‘五彩祥云空中飘，天边飞来金翅鸟。’各位领导，同志们，女士们，大家好。……”在公司庆典贺词开头加入一些富于文采、饱含情韵的文学化的句子，会使致辞精彩出众。??_对||错||||","在贺词中，富于文采、饱含情韵的文学化的“靓辞秀句”使得贺词语言在简练明快之余又不失活泼生动，不但没有成“蛇足”之累，反而有“点睛”之效。??_对||错||||","下列词语不适宜在公司庆典贺词中所使用的是？（）??踌躇满志||豪情满怀||激情洋溢||_畏手畏脚","文化、公益机构的开业典礼，应注重下列哪几个方面？（）??_减少商业气息||_增加人文关怀||大加议论||抽象枯燥的说理","文化、公益机构开业典礼贺词中，语言表述上应做到（）。??抽象枯燥的议论||老气横秋的说理||_生动活泼的表述||直述的说明","文化、公益机构的开业典礼贺词中，致辞中的议论一般不用（）方式的说理方法。??_概念||_判断||_推理||说理","文化、公益机构的开业典礼贺词中，致辞中的议论一般使用下列哪种方式的说理方法？（）??概念式||判断式||推理式||_特有说理方式","“只要我们敬畏时间，我们就能够赢得历史；只要我们敬畏人心，我们就能够赢得空间；只要我们敬畏科学，我们就能够赢得真理！”这一特有的说理方式适用哪个场合的贺词？（）??_文化、公益机构开业||公司开业||酒店开业||商场开业","下列适合在开业庆典中使用的佳词是（）。??_骏业日新||_鸿基始创||_敬贺开张||_宏图大展","下列适合在开业庆典中使用的佳词是（）。??_裕业有孚||畏手畏脚||发展瓶颈||老气横秋","下列适合在开业庆典中使用的佳词是（）。??_隆声援布||_昌裕后人||_日久弥新||_华堂焕彩","下列适合在开业庆典中使用的佳词是（）。??隆声援布||昌裕后人||和气致祥||_百花齐放","“我们豪情满怀，我们任重道远。让我们用心血和汗水浇灌新生的**公司，共同创造美好明天。”这段贺词适用于哪个庆祝场景？（）??_开业庆典||春节贺词||庆功会||周年庆典","下列贺词中可用于开业佳词是（ ）。??_永隆大业||_昌裕后人||_大福启源||_生意兴旺","下列贺词中可用于开业佳词是（ ）。??_吉祥开业||_鸿运高照||_如日中天||_兴旺发达","下列贺词中可用于开业佳词是（ ）。??_蒸蒸日上||_红红火火||_蓬勃发展||_华堂焕彩","“最后，祝愿**公司业务欣欣向荣、蒸蒸日上，祝愿董事会各位领导、公司所有员工身体健康，家庭幸福，工作顺利，事业有成，大展宏图！”这段贺词适用于哪个庆祝场景？（）??_开业庆典||春节贺词||_庆功会||_周年庆典","“生意如同春意满，财源更比流水长。”这段贺词锦句更适用下列哪个场合？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“门迎晓日财源广，户纳春风喜庆多。”这段贺词锦句更适用下列哪个场合？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“根深叶茂无疆业，源远流长有道财。”这段贺词锦句更适用下列哪个场合？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“一点公心平似水，十分生意稳如山。”这段贺词锦句更适用下列哪个场合？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“东风利市春来有象，生意兴隆日进无疆。”这段贺词锦句更适用下列哪个场合？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“鸿基始创，骏业日新。”这段贺词锦句更适用下列哪个场合？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“一马百符，商人爱福；七厅六耦，君手维新。”这段贺词锦句更适用下列哪个场合？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“经之，营之，财恒足矣；悠也，久也，利莫大焉。”这段贺词锦句更适用下列哪个场合？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“兴隆大业，昌裕后人。”这段贺词锦句更适用下列哪个场合？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“萃集百货，丰盈八方。”这段贺词锦句更适用下列哪个场合？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“开张添吉庆，启步肇昌隆。”这句贺词素材适用下列哪个庆典场合？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“利泽源头水，生意锦上花。”这句贺词素材适用下列哪个庆典场合？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“财源通四海，生意畅三春”是庆祝文化机构开业的贺词素材。??对||_错||||","“货畅其流通四海，誉取与信达三江。”这句贺词素材适用下列哪个庆典仪式？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“三江顾客盈门至，百货称心满街春”是庆贺公司开业的锦句素材。??_对||错||||","“财如晓日腾云起，利似春潮带雨来”这句贺词素材适用于下列哪个庆典仪式？??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“五湖寄迹陶公业，四海交游晏子风”是这句贺词是用于形容中秋节游子对故乡的思念，急盼返乡的感慨。??对||_错||||","“根深叶茂无疆业，源远流长有道才”是庆祝商业机构开业的贺词素材。??_对||错||||","“事与人便人称便，货招客来客自来”这句贺词素材适用于下列哪个庆典仪式。??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“凤律新调三阳开泰，鸿犹丕振四季亨通。”这句贺词素材适用于下列哪个庆典仪式？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“荷叶承雨财气益盛，藕根连绵店门呈盈”是庆贺春天到来，万物复苏的祥和之意，预示着来年有更好的景象。??对||_错||||","“气爽天高经营伊始，日增月盛利益均红。”这句贺词素材适用于下列哪个庆典仪式？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“顾客如川川流不息，生财有道道畅无穷”是形容商业机构开业庆典的贺词素材。??_对||错||||","“奇货任流通大地何论南北，商场尽发达中华不分东西。”这句贺词素材适用于下列哪个庆典仪式？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“品类繁多倾注主人殷殷意，价格低廉吸摄顾客颗颗心。”这句贺词素材适用于下列哪个庆典仪式？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“四面八方客来客往不断，十全九美货进货出货无存。”这句贺词素材适用于下列哪个庆典仪式？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“举鹏程北汇南通千端称意，祝新业东成西就万事顺心。这句贺词素材适用于下列哪个庆典仪式？（）??_开业庆典||元宵节贺词||国庆节贺词||中秋节贺词","“兴旺发达，文明待客生意沟通四海；繁荣昌盛，礼貌经商财源融汇三江”适合国庆节的贺词，意在祝愿我国国富民强。??对||_错||||","“盈门扉酒韵，开业会春风。”这句贺词素材适合下列哪个庆典的开业仪式？（）??商业机构||_餐饮机构||运输机构||文卫机构","“满面春风开业喜，应时生意在人为。”这句贺词适用于餐饮机构的开业典礼。 ??_对||错||||","“开张笑纳城乡客，开业喜迎远近宾。”这句贺词适用于餐饮机构的开业典礼。??_对||错||||","“色香味行多雅趣，烹调蒸煮俱清奇。”这句贺词素材适合下列哪个庆典的开业仪式？（）??商业机构||_餐饮机构||运输机构||文卫机构","“生意兴隆通四海，饭肴佳美誉三京。”这句贺词素材适合下列哪个庆典的开业仪式？（）??商业机构||_餐饮机构||运输机构||文卫机构","“一川风月留人醉，百样菜肴任客尝。”这句贺词素材适合下列哪个庆典的开业仪式？（）??商业机构||_餐饮机构||运输机构||文卫机构","“酒店新开杨柳岸，青帘高挂杏黄旗。”这句贺词素材适合下列哪个庆典的开业仪式？（）??商业机构||_餐饮机构||运输机构||文卫机构","“唯求利若源头水，但得财如锦上花。”这句贺词适用于餐饮机构的开业庆典。??_对||错||||","“花发上林生意盛，莺迁乔木好音多”这句贺词适用于餐饮机构的开业庆典。??_对||错||||","下列贺词中适合交通运输机构的开业庆典的是（）。??_大业开鹏举，东风启状图||_雄心创大业，壮志写春秋||_开张迎喜报，举步尽春光||生意兴隆通四海，饭肴佳美誉三京","“长征步向三春迈，伟业图从四化描。”该佳句最适宜下列哪个机构的开业典礼？（）??餐饮机构||文卫机构||_工业、交通运输机构||教育机构","“起程虽是小天地，创业如同大文章。”该佳句最适宜下列哪个机构的开业典礼？（）??餐饮机构||文卫机构||_工业、交通运输机构||教育机构","“乌龙竞舞振兴志，新矿宏开奋起图。”该佳句最适宜下列哪个机构的开业典礼？（）??餐饮机构||文卫机构||_工业、交通运输机构||教育机构","“四化腾飞天永盛，千军奋进业方兴。”该佳句最适宜下列哪个机构的开业典礼？（）??餐饮机构||文卫机构||_工业、交通运输机构||教育机构","“一代风流健步腾飞奔四化，十层楼厦雄姿威武奋千军。”该佳句最适宜下列哪个机构的开业典礼？（）??餐饮机构||文卫机构||_工业、交通运输机构||教育机构","“文坛生异彩，艺苑溢花芳。”该佳句最适宜下列哪个机构的开业典礼？（）??餐饮机构||_文卫机构||工业、交通运输机构||教育机构","“土沃群芳艳，国宁百艺生。”该佳句最适宜下列哪个机构的开业典礼？（）??餐饮机构||_文卫机构||工业、交通运输机构||教育机构","下列贺词中适合文卫机构的开业庆典的是（）。??_文坛生异彩，艺苑溢花芳||乌龙竞舞振兴志，新矿宏开奋起图||_土沃群芳艳，国宁百艺生||_雄心开伟业，妙墨系春秋","“妙曲吹开百花艳，英姿舞得万马腾。”该佳句最适宜下列哪个机构的开业典礼？（）??餐饮机构||_文卫机构||工业、交通运输机构||教育机构","下列贺词中适合文卫机构的开业庆典的是（）。??_妙曲吹开百花艳，英姿舞得万马腾||长征步向三春迈，伟业图从四化描||乌龙竞舞振兴志，新矿宏开奋起图||_大地山川生笔底，神州伟业出毫端","“荧窗虽小映古今，屏镜呈方映乾坤。”该佳句最适宜下列哪个机构的开业典礼？（）??餐饮机构||_文卫机构||工业、交通运输机构||教育机构","“妙手两肩担道义，良医三指续春秋。”该佳句最适宜下列哪个机构的开业典礼？（）??餐饮机构||_文卫机构||工业、交通运输机构||教育机构","“誓奉银针开笑面，愿将玉液护春晖。”该佳句最适宜下列哪个机构的开业典礼？（）??餐饮机构||_文卫机构||工业、交通运输机构||教育机构","下列贺词中适合文卫机构的开业庆典的是（）。??_荧窗虽小映古今，屏镜呈方映乾坤||_妙手两肩担道义，良医三指续春秋||_誓奉银针开笑面，愿将玉液护春晖||_救死扶伤，医术高明敬道业，励精图治，国家昌盛灿春霞","“倾一腔热血，育百代英才。”这段贺词最适合用于下列哪个机构的开业典礼？（）??餐饮机构||文卫机构||工业、交通运输机构||_教育机构","“愿作春泥滋嫩李，甘当人梯架金桥。”这段贺词最适合用于下列哪个机构的开业典礼？（）??餐饮机构||文卫机构||工业、交通运输机构||_教育机构","“新校始开，全靠春风时雨润，教坛肇庆，尽催桃李梓楠新。”这段贺词最适合用于下列哪个机构的开业典礼？（）??餐饮机构||文卫机构||工业、交通运输机构||_教育机构","下列贺词中适合教育机构的开业庆典的是？??_愿作春泥滋嫩李，甘当人梯架金桥||荧窗虽小映古今，屏镜呈方映乾坤||誓奉银针开笑面，愿将玉液护春晖||_庆新校改颜，国旗招展腾腾气，祝校园更貌，院舍生辉振振歌","组织筹备周年庆典，办好庆典，需要做到以下哪几点？（）??_体现庆典的特色||花大价钱，体现出大场面布置||_安排好庆典的内容||_隆重而热烈地组织","周年庆典的礼仪由下面哪两项内容所组成？（）??_组织庆典的礼仪||互动气氛的礼仪||庆典贺词的礼仪||_参加庆典的礼仪","单位成立周年庆典，通常都是逢五进十，即在本单位成立五周年、十周年以及它们的倍数时进行。??_对||错||||","单位成立周年庆典，就形式而论，各单位所举行的各类庆祝仪式，最大的特色，就是即要务实又要务虚。??对||_错||||","不论是举行庆典的具体场合、庆典进行过程中的某个具体场面，还是全体出席者的情绪、表现，都要体现出红火、热闹、欢愉、喜悦的气氛。??_对||错||||","外单位人员参加周年庆典时，必要“既来之，则安之”，以自己上佳的表现，来表达对主人的敬意与对庆典本身的重视。??_对||错||||","在社团组织周年庆典上致贺词，务须谨记的重要事项为（）。??_上下场时要沉着冷静||_讲究礼貌||_发言一定在规定的时间内结束||_应当少做手势","“常言说：‘不经历风雨，怎么见彩虹。’八年的风风雨雨，八年的辛勤耕耘，公司的巨变令我骄傲和自豪。没有广大新老客户的支持，没有公司员工脚踏实地地耕耘脚下这片天地，就不会有今日公司的大变样！”这段贺词最适用下列哪个场合？（）??开业庆典||_周年庆典||婚礼庆典||友谊庆典","“回首往事，一个个平凡而充满激情的片段在我们的眼里交相辉映，汇集成一段**公司发展的历史，一段**人奋斗的历史。”这段贺词最适用下列哪个场合？（）??开业庆典||_周年庆典||婚礼庆典||友谊庆典","“十年的艰苦奋斗，十年的坎坷征程，圆了企业跨越发展的振兴梦，谱写了企业再创辉煌的光荣史。展望未来，让我们风雨同舟，携手共进，把目光更多地投向明天，去开拓更加壮丽美好的新事业！”这段贺词最适用下列哪个场合？（）??开业庆典||_周年庆典||婚礼庆典||友谊庆典","“校园迎隽秀，桃李向阳红。”这段贺词素材适用于下列哪个庆典？（）??_校庆||厂庆||会庆||路庆","“讯传连四海，校庆汇三江。”这段贺词素材适用于下列哪个庆典？（）??_校庆||厂庆||会庆||路庆","“洒下园丁千滴汗，赢来桃李一堂春。”这段贺词素材适用于下列哪个庆典？（）??_校庆||厂庆||会庆||路庆","“春催桃李遍天下，雨润栋梁竖九州。”这段贺词素材适用于下列哪个庆典？（）??_校庆||厂庆||会庆||路庆","“花枝竞秀须雨露，桃李争荣靠园丁。”这段贺词素材适用于下列哪个庆典？（）??_校庆||厂庆||会庆||路庆","“园丁辛苦一堂秀，桃李成材四海春。”这段贺词素材适用于下列哪个庆典？（）??_校庆||厂庆||会庆||路庆","“看今日育李栽桃结硕果，待明朝生光拔萃尽英才。”这段贺词素材适用于下列哪个庆典？（）??_校庆||厂庆||会庆||路庆","下列贺词素材中，不同于另外三项贺词场景的选项是（）。??花枝竞秀需雨露，桃李争荣靠园丁||园丁辛苦一堂秀，桃李成财四海春||看今日育李栽桃结硕果，待明朝生光拔萃尽英才||_庆典一堂喜，花开四化荣","“改革春风催劲羽，振兴喜庆鼓鹏程。”这段贺词素材适用于下列哪个庆典？（）??校庆||_厂庆||会庆||路庆","“忆昔坎坷兴业路，抚今昌盛换新天。”这段贺词素材适用于下列哪个庆典？（）??校庆||_厂庆||会庆||路庆","“青山万里春光催，盛厂千军气势雄。”这段贺词素材适用于下列哪个庆典？（）??校庆||_厂庆||会庆||路庆","“树雄心创大业与江山共秀，立壮志写春秋共日月同辉。”这段贺词素材适用于下列哪个庆典？（）??校庆||_厂庆||会庆||路庆","“友谊长存并肩携手，同仁共奋合力贴心。”这段贺词素材适用于下列哪个庆典？（）??校庆||厂庆||_会庆||路庆","“一筹兴劲旅辉煌业绩，数载起宏图浩荡春风。”这段贺词素材适用于下列哪个庆典？（）??校庆||厂庆||_会庆||路庆","“喜会庆合欢一堂济济，看人和共颂百感绵绵。”这段贺词素材适用于下列哪个庆典？（）??校庆||厂庆||_会庆||路庆","“创新兴事业耀今烁古，举旷代英才继往开来。”这段贺词素材适用于下列哪个庆典？（）??校庆||厂庆||_会庆||路庆","“携手开华夏千秋大业，并肩展神州万古雄才。”这段贺词素材适用于下列哪个庆典？（）??校庆||厂庆||_会庆||路庆","“导向正偏吾有责，文笔优劣我无辞。”这段贺词素材适用于下列哪个庆典？（）??校庆||_刊庆||会庆||路庆","“艺苑奇葩争芳斗艳，文坛妙笔推陈出新。”这段贺词素材适用于下列哪个庆典？（）??校庆||_刊庆||会庆||路庆","“指点江山春光满目，激扬文字彩笔生花。”这段贺词素材适用于下列哪个庆典？（）??校庆||_刊庆||会庆||路庆","“一筹启邸林尽载时情哲趣，五载汇涛声每披奇事新闻。”这段贺词素材适用于下列哪个庆典？（）??校庆||_刊庆||会庆||路庆","“车载十年庆，路伸万里程。”这段贺词素材适用于下列哪个庆典？（）??校庆||刊庆||会庆||_路庆","“千车连万户，一线贯九州。”这段贺词素材适用于下列哪个庆典？（）??校庆||刊庆||会庆||_路庆","“万里路程如同经纬，九州脉络格外分明。”这段贺词素材适用于下列哪个庆典？（）??校庆||刊庆||会庆||_路庆","“复蹈旧辙并非复旧，创开新路才是创新。”这段贺词素材适用于下列哪个庆典？（）??校庆||刊庆||会庆||_路庆","“路穿万水千山畅通无阻，车过十州百县缩地有方。”这段贺词素材适用于下列哪个庆典？（）??校庆||刊庆||会庆||_路庆","庆功活动是机关团体对在某一领域作出突出贡献、做出优异成绩的人员给予表彰、奖励而组织的活动。??对||_错||||","庆功活动的目的包括（）。??_激励先进||_树立典型||_弘扬正气||_褒奖优异","庆功活动的举办类型主要分为（）两大类。??晚宴||文艺表演||_庆功大会||_颁奖大会","庆功大会，是常见的庆功活动形式，对在某方面做粗突出贡献和取得优异成绩的单位或个人给予一定的奖励。??对||_错||||","颁奖大会，是常见的庆功活动形式，这种形式的规模较大，参加的人员范围较广，宣传教育效果及影响也就相对大一些，一般在大型活动、重要工作、工程项目完结以后召开庆功大会。??对||_错||||","按照庆功仪式礼仪规范，在出席庆典时，应当严格注意的问题包括（）。??_仪容要整洁||_表情要庄重||_时间要遵守||_行为要自律","遵守时间是基本的礼仪之一，对庆功会的出席者而言，更不得小看这一问题。上到最高负责人，下到级别最低的员工，都不得姗姗来迟，无故缺席或中途退场。??_对||错||||","在庆功会举行期间，不要嬉皮笑脸，或是唉声叹气，否则会给来宾留下不好的印象。??_对||错||||","庆功会举办期间，与会人要做到（）。??_表情庄重||唉声叹气||_全神贯注||_聚精会神","庆功会举办期间“态度要友好”，主要是指主办方对来宾态度要友好。遇到了来宾，要主动热情地问好。对来宾提出的问题，都要立即予以友善的答复。??_对||错||||","庆功会上，鼓掌时，可在对象上“挑三拣四”，“欺生”或是“杀熟”。??对||_错||||","在出席庆功会时，主办方人员在举止行为方面应当注意的问题有（）。??_不要想来就来，想走就走||_在庆功会举行期间到处乱走||_不要和周围的人说悄悄话、开玩笑||_不要有意无意地做出对庆功会毫无兴趣的姿态","“你们仅凭一支粉笔，两袖清风，三尺讲台，四级真情，外加五脏六腑七嘴八舌九思十分关爱白滴汗水培养万千桃李。”这段贺词适用于下列哪个场合？??_教育界庆功会||企、事业单位庆功会||教学金表彰会贺词||文卫机构庆功会","奖学金表彰会上致辞，需要遵从以下哪些原则？??_对获得奖项的学生表示祝贺，号召其他学生向他们学习||_鼓励获得奖励和资助的学生端正心态和思想，正确认识当下的困难，化感恩行动||_鼓励获得奖励和资助的学生做一个优秀的人||获奖学金资助乃是学校的政策和领导的功劳","“同学们，你们今后的路还很漫长，但是你们要知道，你们并不孤独，因为爱不处不在。也许你们会觉得命运对自己不公，但是请相信，所有的困难都是暂时的，你们身边有许许多多的人关心着你们”这段奖学金致辞，鼓励学生端正心态，正确认识当下困难，化感恩为行动。??_对||错||||","“希望你们务必要在新的征途上再接再厉，戒骄戒躁，不屈不挠，既要有‘一览众山小’的豪迈气概，更要有‘山外青山楼外楼’的清醒头脑，积极寻找差距，改进和完善自己，以优异的成绩回报培育自己的母校……”这段表彰贺词，从道德品质、生活、感情方面鼓励学生做一个优秀的人。??_对||错||||","“一马当先行军路，一鼓作气进攻路，一路高歌得胜路，一气呵成事业路，一心一意爱情路，一呼百应友谊路，一帆风顺人生路，一马平川身前路。”该贺词的庆祝主题是以下选项中哪一个主题？（）??庆开业||_庆新功||庆友谊||庆新婚","“此时此刻，此情此景，我想任何语言文字都很难表达出我复杂的心情。……今天， 我们有理由自豪，通过我们的劳动，我们建成了国内一流的氧化铝工厂，形成了年产40万吨的规模……”该贺词的庆祝主题是以下选项中哪一个主题？（）??庆开业||_庆新功||庆友谊||庆新婚","“各位同事，新的一年即将来临，我们也面临着新的挑战。让我们共同努力，共同迎接挑战，待到明年达产达标时，我们再次欢聚庆功！”该贺词的庆祝主题是以下选项中哪一个主题？（）??庆开业||_庆新功||庆友谊||庆新婚","“愿我们的谢意编成一束不凋的鲜花，给您的生活带来无限芬芳；愿我们的祝福化作一首激情的欢歌，助您的事业谱写出更加亮丽的篇章！”该贺词的庆祝主题是以下选项中哪一个主题？（）??庆开业||_庆新功||庆友谊||庆新婚","“‘艰难困苦，玉汝于成。’我很清楚，没有一番寒刺骨，哪有梅花扑鼻香。你们的成功，建立在你们勤奋耕耘、孜孜以求的基础上，衷心祝贺你们！”该贺词的庆祝主题是以下选项中哪一个主题？（）??庆开业||_庆新功||庆友谊||庆新婚","“‘天道酬勤。’我们今天的主角，是初三全体老师，是你们的执著追求，是你们的全意奉献，是你们的无私情怀，是你们日日夜夜的不眠不休，才铸就了***教育的辉煌……”该贺词的庆祝主题是以下选项中哪一个主题？（）??庆开业||_庆新功||庆友谊||庆新婚","“同志们，你们在保卫国家、建设祖国的伟大事业中立下了功劳，成为人民的功臣、模范和英雄。……”该贺词的庆祝主题是以下选项中哪一个主题？（）??庆开业||_庆新功||庆友谊||庆新婚","“全体英雄、模范、功臣同志们！希望你们在这伟大的事业中起到带头作用、模范作用，继续保持你们的光荣，争取在今后的工作中得到更大的光荣……”该贺词的庆祝主题是以下选项中哪一个主题？（）??庆开业||_庆新功||庆友谊||庆新婚","乔迁新居历来都被视为一件大事。以前新房落成或迁入新居，主人都要热情邀请亲戚朋友前来认识新家门，亲友携带礼品前去庆贺，主人设宴款待来贺者，这个习俗称为“温锅”。??_对||错||||","乔迁中“温锅”的习俗是旧时普通人家不富裕，盖完新房后，常常会出现经济拮据的情况，来“温锅”的亲朋好友纷纷送来些食物和礼品，以帮助他们度过困境。??_对||错||||","乔迁中“温锅”的习俗不仅能帮助主人度过困境，还能增进亲朋感情，促进邻里之间和睦相处。??_对||错||||","客人在首次踏进主人的新居时，习惯上需为主人带一件礼物，露天宴会、鸡尾酒会或为了展示新居设计而举行的宴会同样需要送礼物。??对||_错||||","庆祝乔迁的礼物选择时，要考虑迁进的是大房子还是小房子，新的还是旧套房，主人是不是刚刚搬入新居，这是不是主人的第一个家等等。针对不同的情况要选择不同的礼物相送。??_对||错||||","乔迁送礼的原则包括（）。??_送热闹||_送吉祥||_送财源||送友谊","如果乔迁的喜宴是在酒店举办的，则不宜当天送礼物。??_对||错||||","如果乔迁的喜宴是在新居举办的，可以预先送花，这些花就能在就餐时摆在客厅或餐桌上。??_对||错||||","如果乔迁的喜宴是在新居举办的，可以送厨房配件。??_对||错||||","公司乔迁典礼上通常有哪两类贺词？（）??_本单位领导致贺词||_外单位或市、区领导致贺词||同事致贺词||朋友致贺词","在公司乔迁典礼上，本单位领导致贺词的原则包括以下哪些选项？（）??_对光临典礼的嘉宾们表示感谢||_恳请嘉宾一如既往地支持本单位的工作||_回顾以下乔迁工作的历程、展望美好未来||_向社会各界表达本单位在新环境中更加努力工作的决心","外单位或市、区领导致贺词，要着重表达恭贺之意，其意义在于（）。??_恭贺乔迁之喜||对公司纳税提出更多要求||_预祝乔迁单位在今后取得更加优异的成绩||_对乔迁单位以往的成绩做出肯定，并对未来提出希望","在家庭乔迁典礼上，无论是主人致辞，还是来宾致辞，都要牢牢把握庄重、严肃的原则。??对||_错||||","家庭乔迁庆典通常邀请的都是主人的亲朋好友，大家既是为乔迁之喜来欢聚，也是为亲情、友情而欢聚，所以致辞者要用诙谐的讲话营造其乐融融的气氛。??_对||错||||","家庭乔迁新居，把亲朋好友请到家中吃顿家宴。作为客人到主人新家做客，需遵守以下哪些礼仪事项？（）??抵达别人家里的时候，应该按3次门铃||_不可比邀请函上标明的时间早到或是晚到15分钟||_如果是别人为你开门，你应该进门后等待主人的迎接||_在主人和其他宾客面前要表现出友好而真诚的态度","参加朋友的乔迁喜宴中，男士在女士主动伸手之前不可主动与女士握手。??_对||错||||","庆祝建筑物落成所致贺词的要点与庆祝公司乔迁所致贺词的要点类似。??_对||错||||","在庆祝建筑物落成等许多典礼仪式上，有很多时候，来宾会被邀请做即兴讲话，讲话需要临场因时而发、因事而发，因景而发，因情而发。??_对||错||||","下列佳词可用于庆贺乔迁之喜的是（）。??_华屋生辉||花团锦簇||_宏基永固||_新居鼎定","下列佳词可用于庆贺乔迁之喜的是（）。??_昌大门楣||_华堂集瑞||_华堂集福||_德门仁第","下列佳词可用于庆贺乔迁之喜的是（）。??_堂开华厦||_鸿猷丕展||_创厦维新||_华厦开新","下列佳词可用于庆贺乔迁之喜的是（）。??_堂构增辉||_美轮美奂||_金玉满堂||_燕贺德邻","下列佳词可用于庆贺乔迁之喜的是（）。??_堂构更新||_焕然一新||_秀茁兰芽||_燕贺德邻","下列佳词可用于庆贺乔迁之喜的是（）。??_玉荀呈祥||_饴座腾欢||_兰阶添喜||_莺迁乔木","下列佳词可用于庆贺乔迁之喜的是（）。??_鸣凤栖梧||_百世其昌||_门迎百福||_上梁大吉","下列佳词可用于庆贺乔迁之喜的是（）。??_春光永驻||_户纳千祥||_喜庆乔迁||_紫阳高照","下列佳词可用于庆贺乔迁之喜的是（）。??_祥云绕屋||_千祥云集||_德必有邻||_物华天宝","下列佳词可用于庆贺乔迁之喜的是（）。??_瑞气云集||_入宅大吉||_新居凝瑞||_瑞霭映萱","“喜到门前，清风明月；福临宅地，积玉堆金。”这段贺词佳句庆祝哪一个主题？（）??_庆乔迁||庆新婚||庆新功||庆周年","“乔宅喜，天地人共喜；新居荣，福禄寿全荣。”这段贺词佳句庆祝哪一个主题？（）??_庆乔迁||庆新婚||庆新功||庆周年","“阳光明媚，东风送情，喜迁新居，德昭邻壑，才震四方！”这段贺词佳句庆祝哪一个主题？（）??_庆乔迁||庆新婚||庆新功||庆周年","“莺迁仁里，燕贺德邻，恭贺迁居之喜，室染秋香之气！”这段贺词佳句庆祝哪一个主题？（）??_庆乔迁||庆新婚||庆新功||庆周年","“迁入新宅吉祥如意，搬进高楼福寿安康。乔迁喜天地人共喜，新居荣福禄寿全荣。”这段贺词佳句庆祝哪一个主题？（）??_庆乔迁||庆新婚||庆新功||庆周年","“吉日迁居万事如意，良辰安宅百年遂心。”这段贺词佳句庆祝哪一个主题？（）??_庆乔迁||庆新婚||庆新功||庆周年","“燕报重门喜，莺歌大地春，旭日临门早，春风及第先。”这段贺词佳句庆祝哪一个主题？（）??_庆乔迁||庆新婚||庆新功||庆周年","“迁宅吉祥日，安居大有年，恭祝乔迁之喜！”这段贺词佳句庆祝哪一个主题？（）??_庆乔迁||庆新婚||庆新功||庆周年","做好同学聚会贺词需要做到下列哪几点？（）??_要有恰当的称呼||_要有一个简单的开场白||_正文部分要有实在的内容||_要有一个祝愿未来的结尾","“在新年伊始，大地萌动的辛春丽，我这个在异地他乡工作，不是海外游子的‘游子’，今天能和这么多老同学欢聚一堂，共叙同窗依依分别之情，着实让我欢喜……”这段贺词是同学聚会贺词中表明自己心情的开头方式。??_对||错||||","同学聚会贺词中，要求有一个简单的开场白，常见的开场白包括（）。??_以表明自己的心情开头||_以点名阔别的时间开头||_以提问的方式开头||以感叹的方式开头","“今天是我们毕业20周年纪念日，很高兴在毕业20年后再相聚。”这段贺词是表明自己心情的开头方式。??对||_错||||","“同学们，你们还记得我们毕业时的相约吗？（同学们可能回答）对，我们的相约是……”这段贺词是以提问的方式开头。??对||_错||||","同学聚会贺词中，不仅仅要遵守贺词的四项原则，还要注意贺词的一般性特点，如注意礼节、文雅别致、短小精悍、以情感人等。??_对||错||||","下列词语能庆贺友谊的佳词是（ ）。??_道义之交||_深情厚谊||_生死不渝||_莫逆之交","下列词语能庆贺友谊的佳词是（ ）。??_心照神交||_推心置腹||_相见恨晚||_肝胆相照","下列词语能庆贺友谊的佳词是（ ）。??_情同手足||_志同道合||_风雨同舟||_荣辱与共","“有了理解，友谊才能长驻；有了友谊，生命才有价值。让我发出理解之光。”这段贺词适用于下列哪个庆典场合？（）??庆乔迁||庆新婚||_贺友谊||庆周年","“我们耕耘着这一块土地，甜果涩果分尝一半。为了共同享有那甜蜜的生活，我们需要奋斗和友谊。”这段贺词适用于下列哪个庆典场合？（）??庆乔迁||庆新婚||_贺友谊||庆周年","“在友谊面前，人与人之间，犹如星与星之间，不是彼此妨碍，而是互相照耀”这段贺词适用于下列哪个场合。??庆乔迁||庆新婚||_贺友谊||庆周年","“人生中有了友谊，就不会感到孤独，日子就会变得丰富多彩。因为友谊是梦的编者，它在人生中绽放出亮丽的青春，释放出迷人的芬芳。”这段贺词适用于下列哪个庆典场合？（）??庆乔迁||庆新婚||_贺友谊||庆周年","“走在沙漠里的人，希望有甘甜的泉水；在逆境中拼搏的人，渴望有诚挚的友谊。”这段贺词适用于下列哪个庆典场合？（）??庆乔迁||庆新婚||_庆友谊||庆周年","“知音，不需多言，要用心去交流；友谊，不能言表，要用心去品尝。”这段贺词适用于下列哪个庆典场合？（）??庆乔迁||庆新婚||_庆友谊||庆周年","“友谊是灯，愈拨愈亮；友情是河，愈流愈深；友情是花，愈开愈美；友情是酒，愈陈愈香。”这段贺词适用于下列哪个庆典场合？（）??庆乔迁||庆新婚||_庆友谊||庆周年","“把太阳藏于心胸，让它成为美妙的梦幻；把友谊烙于胸海，让它成为甜蜜的珍藏。”这段贺词适用于下列哪个庆典场合？（）??庆乔迁||庆新婚||_庆友谊||庆周年","“人们常说，战友与同学的友谊是世界上两种最诚挚最永恒的友谊，我们拥有其一，不应该感到幸福吗？”这句是庆贺友谊的贺词佳句。??对||_错||||","“再回首，是一串充满酸甜苦辣的昨天：昨天，有我们在课堂上的争论；昨天，有我们在球场上的奔跑；昨天，有我们在考场上的奋斗；昨天，有我们在烛光中的歌唱。是啊，昨天，多么美好，多么值得回忆。”这段贺词适用于下列哪个庆祝场景？（）??庆乔迁||庆新婚||_庆友谊||庆周年","“装满一装甲车祝福，让平安为你开道；卸下一步战车厚礼，让快乐与你拥抱；空投一战斗机真情，让幸福把你围绕；我们的节日已到，让健康对我们的亲人关照，祝全体军人合家辛苦！”这段贺词适用于下列哪个庆祝场景？（）??庆乔迁||庆新婚||_庆友谊||庆周年","“军人用理想充实头脑，用意志铸造信念，用绿色装点青春，用生命书写忠诚，把情感思念打入背囊，把责任荣誉刻入心田。”这段贺词适用于下列哪个庆祝场景？（）??朋友聚会||同学聚会||_战友聚会||知青聚会","“兵味是渗透在军人骨髓里非同寻常的气息，是一种境界。想家时吉他里弹出的乡愁是一种兵味，沙场点兵时的万丈豪情是一种兵味；训练场上的摸爬滚打是一种兵味。自从穿上军装的那天起，兵味就在我们身上散发。”这段贺词适用于下列哪个庆祝场景？（）??朋友聚会||同学聚会||_战友聚会||知青聚会","“军哥嘹亮，每一个音符都渗透在军人的骨子里，每一个字眼都激发着军人的斗志。当生命中有了军歌嘹亮，就有了荡气回肠的无限精彩！”这段贺词适用于下列哪个庆祝场景？（）??朋友聚会||同学聚会||_战友聚会||知青聚会","“军旅生活犹如障碍跑，这里有慢跑，有跳跃，有跨越，也有冲刺，在你前进的路上，需要俯下身子，需要攀援向上，需要身处险境而泰然自若，还需要在没过头顶的困境中一跃而起。它不是走，也不是飞，那是你不断越过障碍的精彩人生。”这段贺词适用于下列哪个庆祝场景？（）??朋友聚会||同学聚会||_战友聚会||知青聚会","“掉过皮、掉过肉，只为比武争上游；流过血、淌过汗，不做掉泪男子汉；爬过冰、卧过雪，心里还是一团火；战过寒、斗过暑，默默奉献情永驻。”这段贺词适用于下列哪个贺词场景？（）??朋友聚会||同学聚会||_战友聚会||知青聚会","“潇潇洒洒当过兵，忙忙碌碌已半生。花样年华献国防，和谐社会有功劳，在战友聚会之际，向当过兵、站过岗、扛过枪、打过仗、洒过血、流血汗的老军人、老战友们致敬！”这段贺词适用于下列哪个贺词场景？（）??朋友聚会||同学聚会||_战友聚会||知青聚会","“假如人的一生是一首长诗，军旅生涯就是最壮美的篇章，驰骋疆场就是最华丽的诗行。在八一建军节到来之际，让我们共同怀念那段难忘的岁月，永远珍惜那身草绿色的军装，永远纪念我们共同的节日吧！”这段贺词适用于下列哪个贺词场景？（）??朋友聚会||同学聚会||_战友聚会||知青聚会","“战友是琴演奏一生的美妙，战友是茶品味一世的清香，战友是笔写出一生的幸福，战友是歌唱出一辈子的温馨和快乐！”这段贺词适用于下列哪个贺词场景？（）??朋友聚会||同学聚会||_战友聚会||知青聚会","“火红的军旗，绿色的军衣，铁打的营盘，永恒的友谊，军旅之生涯，终生的记忆，亲爱的战友们：在八一建军节到来之际，我向你们致以崇高的敬意！祝你们永远年轻，祝我们友谊长存！”这段贺词适用于下列哪个贺词场景？（）??朋友聚会||同学聚会||_战友聚会||知青聚会","“流星划过天空，我错过了许愿；浪花溅上岩石，我错过了祝福；故事讲了一遍，我错过了聆听；人生只有一回，我却结识了你这个好战友！”这段贺词适用于下列哪个贺词场景？（）??朋友聚会||同学聚会||_战友聚会||知青聚会","“让我们的手紧紧地握住，互相交流吧！心灵相通，快乐地笑吧！让我们共同倾吐，向往美好的未来！”这段贺词体现了知青之间的深厚友情。??对||_错||||","“友情是装在瓶里的佳酿，无色无味，多年后开启溢出的是那浓浓的香。”这段贺词体现了知青之间的深厚友情。??对||_错||||","“海内存知己，天涯若比邻。”这段贺词适用于下列哪个庆贺场景？（）??庆乔迁||_庆新婚||贺友谊||庆周年","“莫愁前路无知己，天下谁能不识君。”这段贺词适用于下列哪个庆贺场景？（）??庆乔迁||_庆新婚||贺友谊||庆周年","“天下快意之事莫若友，快友之事莫若谈。”这段贺词适用于下列哪个庆贺场景？（）??庆乔迁||_庆新婚||贺友谊||庆周年","下列贺词佳句中，其适用场合不同于其他三项的是（ ）。??天下快意之事莫若友，快友之事莫若谈||_一笔启邸林尽载时情哲趣，五载汇涛声每披奇事新闻||人之相识，贵在相知，人之相知，贵在知心||海内存知己，天涯若比邻","“君子之交淡如水。”这段贺词适用于下列哪个庆贺场景？（）??庆乔迁||_庆新婚||贺友谊||庆周年","下列贺词诗句中，适用于庆贺友谊的诗词有哪些？（）??_人生乐在相知心||_布衣之交不可忘||_合意友来情不厌，知心人至话投机||妙曲吹开百花艳，英姿舞得万马腾","“男以昏时迎女”的意思是古代男子迎娶女子是以晚上六七点钟的时候为宜。??对||_错||||","“娶妻之礼，以昏为期”的意思是古代男子迎娶女子，以参加酒宴喝醉时迎娶最佳。??对||_错||||","大红花轿、浩浩荡荡的迎亲仪仗队、拜天地、掀盖头、凤冠霞帔等是中式婚礼的主要标致。??对||_错||||","洁白的婚纱、笔挺的西装、蛋糕香槟、抛捧花等是简洁圣神西式婚礼的标致。??_对||错||||","证婚人是举行结婚仪式时男女双方请来做结婚证明的人。一般请双方信赖、尊敬或德高望重的人担任，比如家族中的长辈或新人单位的领导。??_对||错||||","下列选项中可作为婚庆佳词是（ ) 。??_天作之合||_心心相印||_永结同心||_百年好合","下列选项中可作为婚庆佳词是（ ) 。??_佳偶天成||_白头偕老||_百年琴瑟||_花好月圆","下列选项中可作为婚庆佳词是（ ) 。??_天缘巧合||_美满良缘||_情投意合||_福禄鸳鸯","下列选项中可作为婚庆佳词是（ ) 。??_珠联璧合||_凤凰于飞||_琴瑟和鸣||_佳偶天成","下列选项中可作为婚庆佳词是（ ) 。??_相敬如宾||_同德同心||_如鼓琴瑟||_缔结良缘","下列选项中可作为婚庆佳词是（ ) 。??_缘定三生||_文定吉祥||_白首成约||_成家之始","“柳画眉梢黛，梅添额上妆。”这段贺词素材用于庆贺下列哪个场合（）??_庆新婚||庆功||庆友谊||庆生日","“教堂钟声敲响，回荡着我无尽的祝福；龙凤花烛燃烧，映照着你们无边的幸福。在这喜庆的日子里，愿你们相依恩爱永远。”这段贺词适用于下列哪个庆贺场景？（）??庆功||_庆新婚||庆友谊||庆生日","“在这‘最特别’的日子，送上‘最特别’的祝福，给‘最特别’的你，希望你过得‘特别特别’的幸福！祝‘特别’的你，新婚快乐！”这段贺词适用于下列哪个庆贺场景？（）??庆功||_庆新婚||庆友谊||庆生日","“各交出一只翅膀，天使新燕，以后共同飞翔在蓝天；各交出一份真情，神仙伴侣，以后共同恩爱在人间！”这段贺词适用于下列哪个庆贺场景？（）??庆功||_庆新婚||庆友谊||庆生日","“美丽的新娘好比玫瑰红酒，新郎就是那酒杯。恭喜你，酒与杯从此形影不离！祝福你，酒与杯从此恩恩爱爱！”这段贺词适用于下列哪个庆贺场景？（）??庆功||_庆新婚||庆友谊||庆生日","“他是词，你是谱，你俩就是一首和谐的歌”这段贺词适用于下列哪个庆贺场景。??庆功||_庆新婚||庆友谊||庆生日","“我从灵魂深处爱你，我愿意把生命交给你，由你接受多少就多少，当初是这样，现在也绝不变更”是向朋友表达友谊之情的名句。??对||_错||||","“要知道世界上唯有你，对我是鼓励的源泉，对我是天才的慰藉，对我是闪烁在灵魂深处的思想光辉。”这段马克思的名句是经典的婚庆贺词佳句。??_对||错||||","“我的所有心事，所有的想法和年头，一切一切，过去，现在，将来，只归结一个声音，一个象征，一个语调，如果它响起，那么它只能是‘我爱你’。”这段贺词适用于下列哪个庆贺场景？（）??庆功||_庆新婚||庆友谊||庆生日","“献上我心香一瓣，朝朝暮暮地盼——你以恋人的手，捧读我的心怀。”这段出自燕妮的经典婚礼贺词。??_对||错||||","“我愿意为你在我这心的贫瘠的泥土上是不能生长的。我认为你应当是另一个乐园的沃土上的理想树，谁知你竟在我的心上发芽了，生长了”这段贺词佳句适用于下列哪个庆贺场景。??庆功||_庆新婚||庆友谊||庆生日","“不要因为也许会改变，就不肯说那句美丽的誓言，不要因为也许会分离，就不敢求一次倾心的相遇。”这段贺词适用于下列哪个庆贺场景？（）??庆功||_庆新婚||庆友谊||庆生日","“人面如花添雅丽；春风似酒倍香浓。”这段贺词适用于下列哪个庆贺场景？（）??_庆新婚||庆功||庆友谊||庆生日","“鸳鸯夜月铺金帐；孔雀春风软玉屏”这段贺词适用于下列哪个庆贺场景？（）??_庆新婚||庆功||庆友谊||庆生日","“两情于水春做伴；百岁夫妻志相同。”这段贺词适用于下列哪个庆贺场景？（）??_庆新婚||庆功||庆友谊||庆生日","“雨露滋培连理枝；春风吹放合欢花。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“佳节假期得佳偶；新岁新春做新人。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“花开并蒂山河暖；燕结同心杨柳新。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“晓起妆台鸾对舞；春归画栋燕双栖。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“春花绣出鸳鸯谱；夜月香斟琥珀杯。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“柳色映眉妆镜晓；桃花照面洞房春。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“美满夫妻春晓长；勤劳门第福来临。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“春入翠帷花有色；风来绣阁玉生香”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“日丽华堂莺歌燕语；春融绣幕凤舞鸾翔。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“春风熏梅染柳绣大地；情侣蜜意柔情乐洞房。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“平圃花枝缠绵带；横塘莲子结同心.”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“一岁光阴今过半；百年伉俪喜成双。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“玉轸风熏春归夏日；金闺香暖宵短梦长。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“翡翠屏开石榴茂盛；鸳鸯池满荷蕊香浓。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“玉树连枝百年启瑞；荷花并蒂五世征祥。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“菡萏初放香凝碧水；凤凰于飞喜满华堂。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“才子凌云佳人吟月；榴花映日蒲叶摇风。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","“栀子结同心喜向帘前唤鹦鹉；莲花开并蒂笑看池畔宿鸳鸯。”这段贺词素材适用于庆贺下列哪个场合？（）??_庆新婚||庆功||庆友谊||庆生日","下列选项庆贺之意中不同于另外三项的贺词素材是（ ）。??桂宫蟾耀彩，桐院凤栖身||画屏银烛灿，宝镜玉台新||借得花容添月色，权将秋夜代春宵||_人之相识，贵在相知，人之相知，贵在知心","下列选项庆贺之意中不同于另外三项的贺词素材是（ ）。??秋宵如此浑无价；良夜何其乐未央||案上金橘呈祥瑞；阁中佳偶绽笑容||诗题红叶藏金缕；露滴黄花点翠黛||_看今日育李栽桃结硕果，待明朝生光拔萃尽英才","下列选项庆贺之意中不同于另外三项的贺词素材是（ ）。??云梯欲上攀丹桂；月殿先登晤素娥||黄花吐艳东篱月；丹桂飘香北国诗||吉日恰逢桂子熟；新婚喜庆月儿圆||_誓奉银针开笑面，愿将玉液护春晖","下列选项庆贺之意中不同于另外三项的贺词素材是（ ）。??瑶琴一曲两心悦；月殿三秋五桂香||秋满瑶台恩爱久；月明银汉幸福多||吉日欣逢桂花放；新婚喜看枫叶红||_海内存知己，天涯若比邻","下列选项庆贺之意中不同于另外三项的贺词素材是（ ）。??黄菊绽金贺佳偶；枫叶流红庆良缘||同心结染红叶色；并蒂花凝金桂香||不需鸿雁传书简；自有金橘饰洞房||_人之相识，贵在相知，人之相知，贵在知心","下列选项庆贺之意中不同于另外三项的贺词素材是（ ）。??雪案联吟诗有味；冬窗伴读笔生香||皓月描来双燕飞；寒霜映出并头梅||丹山凤振双飞翼；东阁梅开并蒂花||_一笔启邸林尽载时情哲趣，五载汇涛声每披奇事新闻","下列选项庆贺之意中不同于另外三项的贺词素材是（ ）。??评花赋就梅妆额；咏絮诗成雪满阶||梅花芳讯先春试；柳絮吟怀小雪初||梅雅兰馨称佳品；花情月意赞良缘||_天下快意之事莫若友，快友之事莫若谈","下列选项庆贺之意中不同于另外三项的贺词素材是（ ）。??小梅香里黄莺啭；玉树荫中紫凤来||锦瑟声中鸾对舞；玉梅花季凤双飞||两姓良缘天作合；三冬好景月初圆||_合意友来情不厌，知心人至话投机","下列选项庆贺之意中不同于另外三项的贺词素材是（ ）。??钟情佳偶同心结；傲雪梅花着意开||梅花摇落铺吉地；瑞雪飘飞饰洞房||梅花隔岁开早夸才子凌云笔；柳絮因风起曾记佳人咏雪诗||_妙曲吹开百花艳，英姿舞得万马腾","“过生日”是一项古老的传统，其历史最早可以追溯到三千多年前的周朝。??_对||错||||","对于过生日的说法，通常有三种说法是（　）。??_庆祝生命的延续和兴旺||_对母亲赋予生命的感激||_消灾驱邪||庆贺年纪都增大了一岁","民间有一种说法，认为过生日就是要“哀哀父母，生我劬劳”，“劬”指的意思是（ ）。??快乐||悲哀||_辛苦||衰老","按照中国传统，生日一般都要吃长寿面和鸡蛋。因为我国食品中面条最为绵长，寿日吃面，表示延年益寿。??_对||错||||","一般来说，长寿庆祝生日叫“过寿”，69岁过七十大寿，俗称整寿。??_对||错||||","中年人讲究过36岁生日、49岁生日，俗称“门槛子”。??_对||错||||","一般民间做寿，70岁为“大寿”、80岁为“上寿”、90岁为“期颐”、100岁为“老寿”。??对||_错||||","“抓周”的仪式是具有社会能力和资历的年轻人进行的礼仪。??对||_错||||","成年礼是为了承认年轻人具有进入社会的能力和资格而举行的人生礼仪，是一个人由个体走向社会的一道必不可少的程序。??_对||错||||","现在社会，通常认为16岁即已成年。??对||_错||||","“而立之年”是指30岁的年纪。??_对||错||||","“不惑之年”是指45岁的年纪。??对||_错||||","“知天命之年”是指50岁的年纪。??_对||错||||","人到60岁便进入（ ）之年。??_花甲||而立||不惑||知天命","70岁被称为“古稀之年”。??_对||错||||","80岁称“耄”，90岁称“耋”。??_对||错||||","百岁称“期颐”。??_对||错||||","下列词语可用于贺寿的佳词是( )。??_南山同寿||_天保九如||_南山之寿||蓬荜生辉","下列词语可用于贺寿的佳词是( )。??_如日东升||_海屋添筹||_天赐遐龄||_寿福康宁","“耆英望重”是用来庆贺下列哪个场合的庆典贺词？（）??_庆生日||庆新功||庆友谊||庆开业","下列词语可用于贺寿的佳词是( )。??_王母长生||_福海寿山||_北堂萱茂||_慈竹风和","下列词语可用于贺寿的佳词是( )。??_萱庭集庆||_蟠桃献颂||_璇阁长春||_萱花挺秀","“婺宿腾辉”是用来庆贺下列哪个场合的庆典贺词？（）??_庆生日||庆新功||庆友谊||庆开业","下列词语可用于贺寿的佳词是( )。??_就入之颂||_松柏长青||_福如东海||_寿比南山","下列词语可用于贺寿的佳词是( )。??_日月长明||_祝无量寿||_鹤寿添寿||_奉觞上寿","下列词语可用于贺寿的佳词是( )。??_松林岁月||_庆衍箕畴||_蓬岛春风||_寿城宏开","下列词语可用于贺寿的佳词是( )。??_庆衍萱畴||_天赐纯假||_晋爵延龄||_称觞祝假","下列词语可用于祝贺夫妻双寿的佳词是( )。??_福禄双星||_日年偕老||_天上双星||_双星并辉","下列词语可用于祝贺夫妻双寿的佳词是( )。??_松柏同春||_华堂偕老||_桃开连理||_鸿案齐眉","下列词语可用于祝贺夫妻双寿的佳词是( )。??_极婺联辉||_鹤算同添||_寿域同登||_椿萱并茂","“生命是一个驿站，有人抵达，也有人离去，那么生日便是驿站中的小憩，小憩后再向未知的前程继续进发。”这段生日贺词最适合的庆贺对象是（ ）。??_朋友||家人||男寿||女寿","“花的种子，已经含苞，生日该是绽开的一瞬，祝你的生命走向又一个花季。”这段生日贺词最适合的庆贺对象是（ ）。??_朋友||家人||男寿||女寿","“酒越久越醇，朋友相交越久越真；水越流越清，世间沧桑越流越淡。祝生日快乐，时时好心情。”这段生日贺词最适合的庆贺对象是（ ）。??_朋友||家人||男寿||女寿","“两片绿叶，饱含着同根生的情谊；一句贺词，浓缩了我对你的祝福。愿快乐拥抱你，在这属于你的特别的一天，生日快乐！”这段生日贺词最适合的庆贺对象是（ ）。??_朋友||家人||男寿||女寿","“青春的树越长越葱茏，生命的花就越开越艳丽。在你生日的这一天，请接受我对你深深的祝福，愿你充满活力，青春常在。”这段生日贺词最适合的庆贺对象是（ ）。??_朋友||家人||男寿||女寿","“悠悠的云里有淡淡的诗，淡淡的诗里有绵绵的喜悦，绵绵的喜悦里有我轻轻的祝福，生日快乐！”这段生日贺词最适合的庆贺对象是（ ）。??_朋友||家人||男寿||女寿","“在你生日的这一天，将快乐的音符，作为礼物送给你，愿你一年365天快快乐乐，平平安安。”这段生日贺词最适合的庆贺对象是（ ）。??_朋友||家人||男寿||女寿","“绮岁授书夸慧质；芳年就傅庆生辰。”这段经典寿联所庆贺对象的岁数是（ ）。??8岁||_10岁||12岁||15岁","“蛇青青，十二载风雨养育，几时可现龙形；日灿灿，四海内亲朋汇聚，草堂略尽人意。”这段经典寿联所庆贺对象的岁数是（ ）。??8岁||10岁||_12岁||15岁","“今朝欣喜娇女勤奋好读书；明日再往巾帼花蕊胜须眉。”这段经典寿联所庆贺对象的岁数是（ ）。??8岁||10岁||_12岁||15岁","“起步风雷动合院欢喜；学识日月辉九天共贺。”这段经典寿联所庆贺对象的岁数是（ ）。??8岁||10岁||12岁||_15岁","“七尺伟器，戴天履地，贺同学喜行冠礼；九州大地，兰新桂馥，愿大家都是栋梁。”这段经典寿联所庆贺对象的岁数是（ ）。??8岁||10岁||15岁||_18岁","“就傅芳年丰神俊逸；授书绮岁头角峥嵘。”这段经典寿联所庆贺对象的岁数是（ ）。??_20岁||10岁||15岁||18岁","“正值壮年应知不朽方为寿；恰当而立须识文章可永龄。”这段经典寿联所庆贺对象的岁数是（ ）。??20岁||_30岁||15岁||18岁","“辉腾宝婺三十寿；青发奇葩而立年。”这段经典寿联所庆贺对象的岁数是（ ）。??20岁||_30岁||15岁||18岁","“不惑但从今日始，知天犹得十年来；纪事桑孤当胜日，韬光市井正强年。”这段经典寿联所庆贺对象的岁数是（ ）。??20岁||30岁||_40岁||50岁","“半百光阴人未老，一世风霜志更坚。”这段经典寿联所庆贺对象的岁数是（ ）。??20岁||30岁||40岁||_50岁","“人方中午五十日艾；天予上寿八千为春。”这段经典寿联所庆贺对象的岁数是（ ）。??20岁||30岁||40岁||_50岁","“延龄人种神仙草；纪算新开甲子花。”这段经典寿联所庆贺对象的岁数是（ ）。??30岁||40岁||50岁||_60岁","“甲子重新新甲子；春秋几度度春秋。”这段经典寿联所庆贺对象的岁数是（ ）。??30岁||40岁||50岁||_60岁","“春霜不老千年鹤；锦鲤高腾太液波。”这段经典寿联所庆贺对象的岁数是（ ）。??40岁||50岁||60岁||_70岁","“三千岁月春常在；六一丰神古所稀。”这段经典寿联所庆贺对象的岁数是（ ）。??40岁||50岁||60岁||_70岁","“桃熟三千欣看献瑞；旬天八十庆溢添筹。”这段经典寿联所庆贺对象的岁数是（ ）。??60岁||70岁||_80岁||90岁","“春酒流香酣寿酒；耋龄添美祝遐龄。”这段经典寿联所庆贺对象的岁数是（ ）。??60岁||70岁||_80岁||90岁","“愿效嵩呼歌大寿；还随莱舞祝耄耋。”这段经典寿联所庆贺对象的岁数是（ ）。??60岁||70岁||80岁||_90岁","“瑶池草熟三千岁；海屋添筹九十春。”这段经典寿联所庆贺对象的岁数是（ ）。??60岁||70岁||80岁||_90岁","“活百岁送钦鹤羡；数一生苦尽甜来。”这段经典寿联所庆贺对象的岁数是（ ）。??_100岁||70岁||80岁||90岁","“银花火树开佳节；玉树琼石作寿杯。”这段贺寿联的祝贺对象是何时的生辰？（）??_正月生||二月生||三月生||四月生","“三祝华对瞻泰斗；二分春色到花朝。”这段贺寿联的祝贺对象是何时的生辰？（）??正月生||_二月生||三月生||四月生","“红杏在林时维二月；紫芝记算数合九畴。”这段贺寿联的祝贺对象是何时的生辰？（）??正月生||_二月生||三月生||四月生","“桃实呈祥骈臻百福；极星拱寿辉映三台。”这段贺寿联的祝贺对象是何时的生辰？（）??正月生||二月生||_三月生||四月生","“曲谱南熏四月清和逢首夏；樽开北海一家欢乐庆长春。”这段贺寿联的祝贺对象是何时的生辰？（）??正月生||二月生||三月生||_四月生","“正喜榴花多结子；共斟蒲酒祝添庚。”这段贺寿联的祝贺对象是何时的生辰？（）??三月生||四月生||_五月生||六月生","“莲沼鸳鸯歌福禄；椿庭鹤鹿祝年龄。”这段贺寿联的祝贺对象是何时的生辰？（）??三月生||四月生||五月生||_六月生","“巧逢天上星辰聚；乞得人间福寿多。”这段贺寿联的祝贺对象是何时的生辰？（）??五月生||六月生||_七月生||八月生","“千秋金鉴昭明德；八月银涛壮寿文。”这段贺寿联的祝贺对象是何时的生辰？（）??五月生||六月生||七月生||_八月生","“东海筹添同庆祝；南山颂献赋登临。”这段贺寿联的祝贺对象是何时的生辰？（）??_九月生||十月生||十一月生||十二月生","“几行红树来佳气；一抹青山是寿眉。”这段贺寿联的祝贺对象是何时的生辰？（）??九月生||_十月生||十一月生||十二月生","“名望与斗山并重；年龄随宫线同添。”这段贺寿联的祝贺对象是何时的生辰？（）??九月生||十月生||_十一月生||十二月生","“天赐遐龄肇八千岁为春之旦；日临初度应十二月成物之功。”这段贺寿联的祝贺对象是何时的生辰？（）??九月生||十月生||十一月生||_十二月生","“昔日龌龊不足夸，今朝放荡思无涯，春风得意马蹄疾，一日看尽长安花。”这段诗词反映的是孟郊何时的欣喜之情？（）??庆生日||_庆登科||庆新功||庆开业","我国古代科举制定组织顺利通过科举考试的士子参加由官方、朝廷主办的盛大庆祝宴会，就是我国古代著名的科举四宴。??_对||错||||","我国古代著名的科举四宴中，分设文武两科，四宴中鹰扬宴、会武宴为文科宴，鹿鸣宴、琼林宴为武科宴。??对||_错||||","登科四宴中，被列为文科宴的选项是下列哪些选项？（）??_鹰扬宴||_会武宴||鹿鸣宴||琼林宴","“鹿鸣宴”是为乡试后新科举人而设的宴会。??_对||错||||","“琼林宴”是为乡试后新科进士而举行的宴会。??对||_错||||","“鹰扬宴”是文科考乡试放榜后而设的宴会。??对||_错||||","“会武宴”是武科考殿试放榜后举行的宴会。??_对||错||||","升学庆祝宴会上，来宾致贺词的主旨一是庆祝，二是祝愿。??_对||错||||","学子的父母致升学贺词时，要包含以下哪三个方面的内容？（ ）??_对孩子表示祝贺||_感谢亲朋好友多年来对孩子的关心和帮助||_感谢来宾赴宴||回顾孩子过往的成长经历","学子是整个升学庆祝活动的主角，学子的发言也是庆祝活动的高潮。在致辞中，应包含以下哪三个方面内容？（）??_总结自己十多年的成长经历||_感谢十多年来老师、家长和亲朋好友的关心和支持||感谢来宾赴宴||_总结过去的得失，明确今后的努力方向","“通过刻苦的学习，考取自己理想的学校，有些人顺利跨过，而更多人则望尘莫及。然而，你通过自己的努力圆了自己的学业之梦，特向你表示祝贺！”这段贺词适用于下列哪个贺词场景？（）??庆生日||庆新功||_庆登科||庆开业","“祝贺你考取了自己理想的大学，那段艰苦奋斗、刻苦学习的日子可以暂时画一句号了，这段日子，让自己干自愿事，吃顺口饭，听轻松话，睡安心觉！”这段贺词适用于下列哪个贺词场景？（）??庆生日||庆新功||_庆登科||庆开业","“社会是一部书，你要刻苦地去攻读，理会它的深意，再去续写它的新篇。”这段贺词适用于下列哪个贺词场景？（）??庆生日||庆新功||_庆登科||庆开业","“天空吸引你展翅飞翔，海洋召唤你扬帆起航，高山激励你奋勇攀登，平原等待你信马由缰……出发吧，愿你前程无量！”这段贺词适用于下列哪个贺词场景？（）??庆生日||庆新功||_庆登科||庆佳节","“有人说：‘人人都可以成为自己的幸运的建筑师。’愿你在走向新生活的道路上，用自己的双手建造幸运的大厦！”这段贺词适用于下列哪个贺词场景？（）??庆生日||庆新功||_庆登科||庆开业","“今珍惜今天，又以百倍的热情去拥抱明天，那么，未来一定属于你！”这段贺词可用于登科庆典场合。??_对||错||||","“十几载寒窗使她的身姿更加挺拔，丰富的知识使她的目光更加睿智，前行的岁月使她的容颜更加娇美，求学的道路使她的身影更加昂扬。不懈的努力将使她的前途更加光明！”这段贺词适用于下列哪个贺词场景？（）??庆生日||庆新功||_庆登科||庆开业","“升学合院喜，起步九天欢。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆开业","“春色常昭志士，才华乐捧勤人。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆佳节","“青春有志须勤奋，学业启门报苦辛。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆开业","“兴华时有凌云志，报国常怀赤子心。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆佳节","“长江后浪推前浪，盛世前贤让后贤。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆开业","“一年之计春为早，千里征程志在先。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆佳节","“学海拼搏终有果，成功在望思报恩。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆开业","“成功后则建家立业，学习归终衣锦还乡。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆佳节","“学海十年吃得苦中苦，成功之时享受甜上甜。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆开业","“蒲为席宾朋满座贺中魁，舟作屋张灯结彩祝夺标。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆佳节","“入学喜报饱浸学子千滴汗，开宴鹿鸣荡漾恩师万缕情。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆开业","“跬步举风雷一筹大展登云志，雄风惊日月十载自能弄海潮。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆佳节","“中道莫踌躇，努力进行求上达；前程颇远大，乘风飞去属高才。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆开业","“入校如探山，欲向最上层一游，须得登峰造极；求学似观海，能从至深处着想，不断穷原竟委。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆开业","“黄莺展翅鸣枝头，开天辟地待何时，蒙承双亲养育恩，上下求索比屈原，山高海深尚不惧，东来日出花更红；曲酒飘香满厅堂，阜非大川求变迁，师从真理双目明，范公之忧天下知，大任在肩需即行，学成归时报高堂。”这段贺词对联最适用于下列哪个庆贺场景？（）??庆生日||庆新功||_庆登科||庆开业","“相逢又告别，归帆又离岸，既是往日欢乐的终结，又是未来幸福的开端。”这段贺词对联最适用于下列哪个庆贺场景？（）??_毕业典礼||登科||开业||佳节","“人生之路，仿佛环形的跑道，终点和起点在一起；旧的终点，就是新的起点。终点为昨日留下记录；起点，预示着美好的明天。”这段贺词可用作毕业典礼的赠言。??_对||错||||","“立志、勤学、追求、创新，这些都是美妙的音符。把他们和谐地组合起来，就能谱写一支青春之歌。”这段贺词可用作毕业典礼的赠言。??_对||错||||","“枫叶把整个青春献给了太阳以后，它就具备太阳的色彩了。”这段贺词可用作毕业典礼的赠言。??_对||错||||","“幻想吧！与智慧结合的幻想，是艺术之母和奇迹之源。”这段贺词可用作毕业典礼的赠言。??_对||错||||","“每一滴露珠在太阳的照耀下都能闪烁出无穷无尽的色彩。”这段贺词可用作毕业典礼的赠言。??_对||错||||","“人生的岁月，是一串珍珠；漫长的生活，是一组乐曲。而青春，是其中最璀璨的珍珠、最精彩的乐章。”这段贺词可用作毕业典礼的赠言。??_对||错||||","“让理想的奇妙火炬，点燃清楚的熊熊火焰，发出灿烂夺目的光辉吧。”这段贺词可用作毕业典礼的赠言。??_对||错||||","“理想，不是可有可无的点缀品，而是一个人生命的动力，有了理想，就等于有了灵魂。”这段贺词可用作毕业典礼的赠言。??_对||错||||","“无论你选择哪个角度透视青春，青春都是祖母绿，都是那样的玲珑剔透。”这段贺词可用作毕业典礼的赠言。??_对||错||||","大自然曙光可以期待，希望之光也要耐心等待，不过不是袖手旁观，而是大步朝前“这段贺词可用作毕业典礼的赠言。??_对||错||||","“终于你要走了，说是到很远很远的地方去，去读一本很厚很厚的书。我并不惊讶，因为你本该如此。”这段贺词可用作毕业典礼的赠言。??_对||错||||","生活的海洋已铺开金色的路，浪花正分为两旁摇着欢迎的花束。勇敢地去吧，朋友！前方，已吹响出征的海螺；彩霞，正在讲鲜红的大旗飞舞……”这段贺词可用作毕业典礼的赠言。??_对||错||||","“同窗几年，你把友谊的种子撒在我心灵上。我将默默地把它带走，精心浇灌、栽培，让它来日开出芳馨的鲜花。”这段贺词最适用于下列哪个庆典场合？（）??_毕业典礼||登科||开业||佳节","“柳荫下握别百般惆怅——同窗数载少年情长，望征程千种思绪，愿友谊化为奋进的力量。”这段贺词最适用于下列哪个庆典场合？（）??_毕业典礼||登科||开业||佳节","“生活已经向我们敞开了胸襟，朋友，让我们勇敢地迎上前去，去尽情地体验它无边无际的壮阔，无穷无尽的幽深吧！”这段贺词可用于毕业典礼的赠言。??_对||错||||","“小舟在青春的港口起航，我们暂时分手，满载着理想和追求。重新相聚在何时？将在那丰收的时候！”这段贺词可用于毕业典礼的赠言。??_对||错||||","“像蜂蝶飞过花丛，像清泉流经山谷，在记忆中，学生时代的生活，恰似流光溢彩的画页，也似一阕跳跃着欢快音符的乐章。”这段贺词可用于毕业典礼的赠言。??_对||错||||","“有人说：‘人人都可以成为自己的幸运的建筑师。’愿你在走向新生活的道路上，用自己的双手建造幸运的大厦”这段贺词适用于毕业庆典赠言。??_对||错||||","下列贺词中适宜在开业庆典中使用的是（ ）。??_敬贺开张，并祝吉祥||_鸿基始创，骏业日新||_生意似春笋，财源如春潮||_财源滚滚达三江，生意兴隆通四海","下列贺词中适宜在开业庆典中使用的是（ ）。??_物质文明称巨子，商情豁达属先生||_友以义交情可久，财从道取利方长||兴华时有凌云志，报国常怀赤子心||学海拼搏终有果，成功在望思报恩","下列贺词中适宜在开业庆典中使用的是（ ）。??_万民便利，百货流通||_升临福地，祥集德门||入学喜报饱浸学子千滴汗，开宴鹿鸣荡漾恩师万缕情||青春有志须勤奋，学业启门报苦辛","下列贺词中适宜在开业庆典中使用的是（ ）。??_同行增劲旅，商界跃新军||兴华时有凌云志，报国常怀赤子心||_鸿基始创，骏业日新||东海筹添同庆祝；南山颂献赋登临","在庆祝家庭乔迁的贺词“让我们斟满酒，高举杯，共同祝福**家族____”，下列选项中可用于横线处的贺词是（ ）。??_四季平安||_六六大顺||_财源广进||_事业有成","在给亲戚的乔迁贺词“我代表全家人对伯父、伯母的乔迁之喜表示真诚的祝贺，祝贺他们 ______。”下列选项可用于横线处的贺词是（ ）。 ??_进吉宅一堂瑞气，入新居满座祥光||蒲为席宾朋满座贺中魁，舟渡学海无涯苦尽甘来||学海十年吃得苦中苦，成功之时享受甜上甜||活百岁送钦鹤羡；数一生苦尽甜来","下列选项可用于乔迁之喜的贺词是（ ）。??_华厅集瑞，旭日临门||_一门瑞气，万里和风||_吉日迁居；万事如意||_莺迁乔木，燕入高楼","“祥云环绕新门第，红日光临喜人家。”这段贺词适用于下列哪个庆典场合？（）??庆生日||庆登科||庆新功||_庆乔迁","“乡音未改风度添，红颜褪去鹤发染，眯眼相识不相认，定睛看去仍青年。”这段贺词适用于下列哪个庆典场合？（）??生日||登科||_同学聚会||乔迁","百岁称为“期颐”，百岁老人被称为“人瑞”，祝寿更加隆重。??_对||错||||"]}