{"items":["一个人的成功和企业的恒久强大，在本质上往往是相同的，每一个优秀的人或强大的企业，都独有一颗坚强的灵魂，那就是（  ）。??决心||_信念||信仰||信心","信念平时并不挂在嘴边，她隐藏在我们的（  ）深处。??_潜意识||内心||脑海||认识","上帝在创造人的时候，给了每个人一根拐杖，以便让他学会行走，这就是（  ）。??信念||_信仰||意念||意识","（  ）本身并不具有把人打倒的威力，它往往被人们惧怕的心所放大。??危险||难题||_困难||问题","成功者与失败者会拥有完全不同的人生，从同一个起跑线出发，结果却截然相反，（  ）是起决定性作用的一个重要因素。??判断||决心||思想||_心态","在现实生活中，我们发现大部分的失败者都是被自己的（  ）打败的。??_心态||行动||意识||思想","当一种观念在你的脑海里存在，就会作出相应的行为以（  ）它。??消弱||_加重||降低||提高","这个世界上只有（  ）能改变自己，也只有（  ）能拯救自己。??_自己||他人||父母||朋友","人最大的敌人是自己的（  ），除此之外，没有人能真正打败你。??心态||思想||_内心||想法","一个人若要做自己命运的主宰，首先要做自己（  ）的主宰。??观念||_态度||意识||思想","积极的心态是一种长期坚持的态度，并不是暂时拿来当工具用的，而是一种人生的（  ）。??追求||取向||态度||_价值观","（  ）的心态正是吞灭希望、摧毁信心的罪魁祸首，它使人们失去前进的力量，离成功越来越远。??积极||_消极||进取||落后","（  ）是人奋斗的原动力，当你心态消极，连梦都不敢做的时候，你也就不再对自己抱有任何的期望。??追求||理想||_梦想||目标","人的（  ）的力量是难以估量的，不论是正面的还是负面的思想，都会对你的人生产生重要影响。??_意念||想法||思考||意识","当别人靠近你，能从你身上感受到一种力量，那就是积极的心态所带给人的（  ）和目标感。??力量||意识||想法||_信心","当别人认为你把他看得重要的时候，他同样会（  ）你在他心中的分量。??_增加||减少||降低||提升","心存（  ）的人，才能看到人生中的美好，就像欣赏大自然中的花香鸟语一样。??疑虑||误会||_感激||问题","真诚的（  ）别人，是对别人价值的一种肯定。??表扬||_赞美||认同||理解","（  ）以一种潜移默化的方式融化人与人之间的坚冰，拉近彼此的距离，打开友谊的大门，让人际交往变得轻松顺畅，让我们的心态积极健康。??交流||交谈||_微笑||握手","一个人一旦把思想集中于为别人（  ），就会更加有激情和干劲，因为没有一个人会拒绝一个尽心尽力为自己解决问题的人。??着想||思考||付出||_服务","一个（  ）主义者，才能经受得住人生的考验，也才能享受生命的美好。??_乐观||悲观||积极||消极","一切伟大成就和财富，皆源于同一个意念，即我们的（  ）。??自我评价||_自我意识||自我感悟||自我认识","自我认知的问题是主观自我对客观自我的一种感知和评价，这种评价是自我意识的（  ）。??_核心||前提||基础||目的","自我意识是做一切事情的（  ）。??目的||_前提||标准||基础","有计划的对自己作一个认识，可以通过（  ）或者借助心理老师，在充分认识到自身优势和弱点的前提下，积极地寻找应对的办法。??自我深思||自我感悟||自我评价||_自我观察","世界上伟大的男高音卡罗素曾经一直无法唱到高音，就连他的老师也多次劝他放弃，但他仍然坚持练习，终于突破了自己，从这个案例我们可以得出：成功者和失败者只有一个重要差别，这就是（  ）。??决心||信心||_毅力||坚持","你的大部分的思想、行为举止和性情，都来自周围人的（  ）。??_影响||灌输||引导||指示","人如果能够尽力做到每一件能力所及之事，那必定会取得伟大的（  ）。??成果||_成就||成绩||业绩","这个世界上除了你（  ），没有任何人、任何事能击败你。??朋友||_自己||家人||知己","一个人能够公正准确地认识自己，是一种难能可贵的品质，而这恰恰是健全的自我意识的（  ）。??前提||标准||_基础||目的","在现代企业中，人才大致可分为两个类型，一种人们称之为“动力型”，一种是（  ）。??被动型||稳定型||_平衡型||主动型","人们在选择工作或做事业的时候，考虑最多的是有利可图，从金钱的角度来衡量该做什么，而不是结合自身的个性和（  ）。??_能力||想法||做法||意识","关注你的优点，并将这些优势一点点的积累，每一个闪光点会在你的重视下强大起来，这些就是你今后成功的（  ）。??基础||_资本||前提||目标","不要认为今天成功了，就可以享受美好生活了。记得给自己一些（  ），创造锻炼自己的机会。??压力||信心||_危机感||目标","痛苦会因为你紧盯着不放而大大加重，真正摆脱痛苦的方法是将痛苦（  ）。??_转移||减轻||变淡||降低","具有吸引力的人大都是敢于（  ）自己、崇尚自我个性的人。??束缚||_表现||约束||放开","一个人的（  ）也许很大，如果被激发出来，他可能会作出惊人的成就。??_潜能||毅力||决心||能力","人们对陌生事物的恐惧多来源于（  ），因为不了解觉得神秘而不可触及。??胆小||无助||_无知||胆怯","（  ）可以让你发自内心地去做一件事，你不需要过多地动用意志力就能使目标成为一种本能的心理需求。??自我调节||_自我暗示||自我反省||自我思考","法拉第发明了电磁感应原理，贝尔发明了电话，马可尼发现了无线电，这些伟大的发明全都来源于发明家们强烈的（  ）和独特的思维方式。??进取心||成就感||表现欲||_求知欲","铸造专家麦克兰因为（  ）获得成功。??_发问||创造||发明||制造","（  ）能让一件事情在没有压迫的状态下被主动去做，它是成功的基本要素。??虚荣心||_进取心||紧迫感||功利心","批评之所以被认为是可贵的，也是因为里面包含着（  ）。??_真实||指责||理解||道理","（  ）体现的是一个人对于期待成就的决心，它是可以真真正正地实现的人生追求。??目的||_目标||决心||规划","一个人看不到目标的时候，会导致（  ）的结果产生。??放弃||沮丧||失败||_消极","一个叫费罗伦丝.查德威克的女人决定从英法两边海岸游过英吉利海峡，由于刺骨的水温，她决定放弃，可是她的母亲站在船上看到她离成功不远了劝他不要放弃，但是此刻的她看到的只有是漫无边际的浓雾看不到海岸，她最终还是选择了放弃。这个案例告诉我们：让主人公半途而废的不是劳累，不是寒冷的海水，而是看不到前进的（  ）。??方向||_目标||动力||航线","法国博物学家让.亨利.法布尔研究的毛虫的例子告诉我们有意义的工作都会有一个明确指向的（  ）。??道路||航道||_目标||方向","设定目标的技巧是能够把你的期待集中在一个特定的目的上，也就是说具有一定的（  ）。??特定性||决定性||_特殊性||抉择性","（  ）的目标可以激发人头脑的创造性，使人取得更大的成就。??超前||_远大||有计划||有目的","汤姆和约翰同时做房地产生意，他们计划向银行贷款，汤姆申请贷款120万元，约翰申请贷款119.19万元，最终银行只批准了汤姆的贷款请求。这个案例说明了我们要确定希望拥有的具体（  ）。??_数字||目标||目的||思维","实现目标的最好方法就是（  ），一步一步做下去。??循序渐进||_按部就班||脚踏实地||一心一意","（  ）是可以被我们拿来利用的一种资源，它就像资金、人脉、生产设备一样，是我们成功的一个影响要素。??_时间||精力||能力||需求","任何性质的工作对于员工都有一个不变的要求，那就是能够（  ）地执行任务。??毫不犹豫||_脚踏实地||无所适从||毫不顾忌","做事“积极主动的人”不论成就大小通常都能成功，而（  ）往往庸庸碌碌。??学而不成的人||与世无争的人||一事无成的人||_被动的人","一个可以快速行动的人往往是充满自信的，而人们内心的恐惧感多来源于（  ）行动。??拒绝||开展||_等待||实施","克服恐惧感的最好方法就是立即（  ）行动。??终止||_采取||拒绝||执行","用（  ）反应去应付对那些你讨厌但是不得不做的繁琐事务。??_自动||主动||被动||自我","（  ）是一种美德，它是你在没有任何要求或强制的情况下，自发地去做好一件事的优秀品质。??被动||自觉||_主动||积极","做事情积极主动，是优秀人物的共同之处，它通常表现为（  ）。??优柔寡断||_精明果断||犹豫不决||思前顾后","（  ）只会推迟你的行动，让你陷入抉择和等待中，而积极有效的行动才能让人最终得到多追求的。??迷茫||无助||_犹豫||无措","别浪费时间，因为时间是组成生命的（  ）。??_材料||部件||砝码||精华","成功和失败往往在于能否科学地（  ）时间，以达到对于时间最大化的利用。??安排||支配||安置||_分配","时间对于珍惜它的人是（  ），对于浪费它的人是惩罚。??力量||_财富||知识||材料","能够有效利用时间的人就能提高时间的（  ），也就等于延长了人的生命。??效应||作用||益处||_价值","事情的成败往往取决于关键时刻能否完成有效的转化，这也就是我们所说的（  ）。??转机||机会||_时机||转折","要善于处理两类时间，一类是“自由时间”，一类是（  ）。??约束时间||_应对时间||控制时间||限制时间","一个没有（  ）的人，会不停地忙于被动和应付，容易形成悲观消极的心理状态。??空余时间||_自由时间 ||闲暇时间||空闲时间","我们开展行动的依据并不是事情的紧迫感，而应该是它的优先（  ）。??_程度||进度||状况||情况","按重要性办事情是最好的利用（  ）的方式。??程序||模式||计划||_时间","（  ）是对时间的巨大浪费，那些一遇到抉择就难以下决心的人是不怎么聪明的，他们很可能因此而错失重要机会。??半途而废||前功尽弃||_犹豫不决||优柔寡断","新技术的产生是建立在已有观念和技术的基础上，发明家们只是把它们重新（  ）。??分配||_排列组合||安排||尝试","（  ）形成性格，性格决定命运，去支配它，让它为你的成功服务，而不要忍着抱怨成为它的奴隶。??思想||_习惯||思维||意识","习惯就由一次次的（  ）创造出来，并付诸外在的表现形式。??演变||更新||努力||_重复","一个人开门的动作、与人交往的方式，以及处世技巧的养成，这些事情无论事关紧要还是无足轻重，都受到（  ）的影响。??_习惯||习性||性格||能力","清除坏的习惯，培养好习惯，这是对习惯最好的（  ）方式。??使用||运用||_利用||诠释","（  ）是区分成功者和普通人的标尺。??_心态||品格||性格||心情","多数人的成功奠定在无数次（  ）的基础上，没有它的成功就像是没有根的草。??磨砺||_失败||尝试||经历","（  ）使生性懦弱者临阵脱逃，使意志坚定者脱颖而出，鹤立鸡群。??危险||阻碍||_困难||问题","即使是从来没有接受过教育的人，如果他有坚定的意志力，如果他有征服自己的（  ），那么希望就不会渺茫。??_勇气||力量||决心||誓言","成功者都是被千万次的失败和挫折所锤炼出来的，每一次挫折都是对你的（  ）。??经历||磨砺||鞭策||_考验","坚持了别人（  ）的，在别人退却的路上仍然前进，继续和困难、挫折战斗着，这才是成功者应该具备的素质。??_放弃||遗忘||丢弃||错过","当一个人事事不顺而被人放弃，当别人认为他疯狂时，他仍然坚持，这最能体现一个人的（    ）。??毅力和决心||自信和坚持||_勇气和意志||努力和勇气","永不服输和失败永远是（  ）的，只要你有坚定的意志就不会失败。??对等||_对立||相互||相融","成功路上的最大障碍就是（  ），想要进步就必须艰苦奋斗、胸襟广阔。??_自己||敌人||朋友||家人","对待（  ）的态度决定你成功与否。??_困难||难题||问题||危险","成功者可能并不善于发现困难，可是却善于（  ）困难。??发现||接近||_克服||战胜","（  ）习惯将自己置于困难之下，放大困难，认为它们高大不可逾越，而胜利的决心和勇气却荡然无存。??无为者||_平庸者||无视着||平凡者","许多人之所以在社会上无所作为，就是因为他们缺乏（  ），只看到困难。??尝试||经历||_自信||磨砺","俗话说，一叶障目不见泰山。懦弱的人总是被（  ）遮住了双眼，看不见成果。??难题||问题||困难||_挫折","（  ）主义者认为外界的事物是你内心的反映，你的态度决定你眼中的事物。??唯物||_唯心||悲观||乐观","战胜挫折的最简单的要领--强大的（  ）。??力量||自信||_勇气||信心","（  ）是信心的前提，顽强的胜利者从来都是让它充当行动的先锋者。??决定||自信||坚持||_勇气","面对（  ），畏惧和逃避只能让我们越来越失败，我们要做的是时刻怀揣一种英勇拼搏的气魄，勇敢地去面对并坚信一定能够打垮它。??胆怯||_困难||懦弱||难题","成功人士都认为一个人之所以不能进步是因为他们害怕失败而放弃所有的（  ）机会。??锻炼||进步||了解||_尝试","对付（  ）就像参加比赛，你表现得越懦弱，它就越欺负你，这样你必输无疑。??希望||目标||_挫折||难题","成功者在成功的道路上都是不安于现状、不断进取的，如果你想成功，请从（  ）开始。??_渴望||期望||愿望||希望","勇气是我们成功所具备的，而（  ）则是我们成功所必须摒弃的。??推脱||_鲁莽||谨慎||认真","活动老学到老，只有（  ）才能不断地充实自己。??知识||书籍||_学习||课本","（  ）本身就是一个学习的过程，只有这样才能做到不断地提升自己。??_借鉴||引用||抄袭||模仿","没有经过（  ），说出来的话、做出来的事是站不住脚的，因为没有亲身经历，自己的理论就不知道可不可行。??考察||_实践||思考||尝试","只有充满了（  ），我们才能把想要做的事做好。??激情||_兴趣||冲动||热情","培养并发挥（  ）的特性，我们就会充满激情和兴趣。??热心||热情||_热忱||激情","在我们的潜意识里，热忱是一种极具感染性的意识状态，而意识向来对（  ）都有反作用。??_物质||事物||物体||部件","热忱对一个人的反作用就是鼓舞和激励你对手中的工作立刻采取（  ）。??措施||举措||动作||_行动","热忱并不是空无一物，它可以为任何想成功的人所（  ），让他们发现自己所不知的优秀品质。??使用||_利用||适用||发现","如果对一件事物的了解只停留在（  ）上，而不去深入地挖掘，那么你永远不会对这件事产生兴趣。??顶部||终端||_表面||层面","如果你想让自己对于一件事更感兴趣的话，就应该深入的（  ）它。??_了解||理解||改善||使用","体力和精力是我们一生成功的资本，同样也是热忱的（  ）。??_载体||支持||基础||内涵","一个成功的人，是绝对不会沉浸在自己小小的成就中的，他时常提醒自己不能（  ），常常激发自己的灵感。??止步不前||随波逐流||_安于现状||停滞不前","要想克服惰性，必须永不（  ），它能使你由失败变成功。??知足||_满足||懒惰||偷懒","只要你启发心灵对贫困现实的（  ），激发你创造的动力，那么你就会变得很富裕。??认同||认可||_不满||不屑","事实证明，（   ）对于减轻紧张感、缓解压力、忘掉生活的烦恼有很大的作用，它还能有效地改善和拓展人际关系。??热情||_幽默||开心||知足","思想和（  ）都有将感情从消极变成积极的效力。??意识||感官||_行动||行为","只有行动有热忱，才会有热忱的（  ）。??_心态||态度||心情||状态","（  ）能激发人产生成功的欲望并付诸行动。??欲望||绝望||失望||_希望","不断给自己和他人希望是利用积极（  ）获取成功的必经之路。??态度||_心态||心情||状态","有（  ）力才能抓住成功的机会。??_自制||控制||掌控||执行","今天的事情不要拖到明天去做，当我们能合理地控制（  ）的时候，我们就能改变自己的一切。??自己||他人||_时间||地点","我们能够支配大脑，当然同样也可以控制（  ）。??_思想||行为||意识||语言","控制自己接触的（  ），接近那些了解你、信任你、鼓励你的人，找出值得你学习的人。??对手||_对象||事物||事项","沟通的（  ）直接影响到我们沟通的质量。??状况||状态||_方式||使用","沟通的主要目的就是聆听和吸收，我们可以通过控制（  ）的方式达到我们想要的最佳效果。??接触||了解||行为||_说话","控制忧虑的方法就是不断地（  ），只要你付出了，你所播种的种子一定会有收获。??付出||_努力||耕耘||更新","生活中，我们会常常因为某件事控制不住自己的情绪，导致我们不能控制情绪的原因就是生活中的（  ）因素。??_非理性||非正确||非正常||非主观","只要我们用（  ）的心理世界来观察和认识事物，那就不可避免地受到非理性因素的干扰，使我们的认识和判断产生偏差。??_主观||客观||正确||错误","如果一个人产生了（  ）的情绪，当他面对比自己优秀的成功人士时，他不是虚心去学习，而是对他们充满仇恨。??愤怒||敌意||_嫉妒||不满","（  ）是生气更升一级的状态，它比生气严重得多，它会让人失去理智思考的机会。??发泄||_愤怒||痛苦||痛哭","愤怒的形式多体现在你的行动和（  ）上。??_语言||意识||思想||状态","适量的担忧能够消除阻碍成功的不利因素，而过分的担忧则可能导致（  ）。??嫉妒||_恐惧||愤怒||害怕","如果说其他的消极情绪可能使你的成功之路变得更加漫长和艰险，那抑郁就是让你向着（  ）的方向驶去。??相近||_相反||相同||相向","适度的紧张能（  ）我们的工作进程，让我们集中注意力。??_加速||减轻||加大||减小","再坚固的友谊也经不起两个人的相互（  ），它能让最纯净的友谊破裂，能让触手不及的成功灰飞烟灭。??诋毁||抵制||_猜疑||猜测","人和动物的区别就是，人能自觉地通过自己的意识（  ）情绪，而不是被动地接受外界的影响发生改变。??激发||压抑||_控制||发挥","（  ）是把意识集中在一个特定的欲望上，并且这种集中意志持续到找出实现这个欲望的方法，还要把它成功地付诸行动。??注意||_专注||专心||关注","专注在工作上而不是只想到你自己，你就会增加做事的效率，（  ）自我感觉的敏锐程度。??降低||增加||_减少||提高","如果你想要尽快地成功，就不要随便（  ）你的力量。??_分散||降低||提高||集中","（  ）状态是指当你集中你的注意力时，你的内心非常专注而将一切无关的事情抛之脑后的状态。??集中||关注||_满溢||饱和","米哈利研究表明，当一个人的工作难度和他的能力处在差不多同一个水平时，最能发生（  ）状态的行为。??_满溢||不适||焦虑||饱和","满溢状态在一定程度上和沉思一样，都是（  ）的高度集中??思想||行为||语言||_精神","贝蒂.爱德华创造出了一种方法，可以产生与满溢状态行为效果类似的结果，那就是利用（  ）的旋转。??左右手||_左右脑||左右脚||左右眼","成功者总能关注重点，而与那些对他帮助不大或关系不大的事情（  ）。??_保持距离||拉近距离||减短距离||缩短距离","成功的人在做一件事情之前通常会首先（  ）出事情的比重关系，他们会选择首先解决那些能够阻碍他们工作的重要事情。??计算||_称量||了解||探听","任何一个人如果能养成关注（  ）的习惯，那他就获得了一股强大的力量，这股力量能促使他更快地把一张图纸变成一座殿堂。??焦点||观点||_重点||热点","把事情的本质看清楚的人，他们才能拥有（  ）的思想方法。??_正确||错误||非常态||常态","要想成为思想方法正确的人，你必须承认一个（  ）并做好心理准备：有时候坚持这种做法会受到某种暂时性的打击。??观点||_事实||要点||事项","在成功的路上，有时候我必须经历（  ）。??_失败||成功||打击||坎坷","（  ）就属于那些善于吸取总结教训的人，面对失败一次又一次沉重的打击，他们依然顽强站立着。??失败||逆境||_成功||顺境","要想改变自己，成功地转移思维，就要正确地对待（  ）。??成就||成绩||成功||_失败","从错误中学习，在（  ）中强大，可以锻炼一个人的心智，但是也可能让一个人过分地归咎自己。??顺境||_逆境||成功||失败","只要你不被逆境所吓到，你就会从中学到很多（  ）中永远学不到的经验。??成功||失败||_顺境||逆境","犯了错误，应该仔细检查每一个（  ），找出问题所在，及时地改正，为下一步制定出计划。??程序||节点||环节||_细节","任何时候都不要承认自己是个失败者，而且还要（  ）这种思想的产生。??延续||_制止||延长||激起","身处逆境时，千万不要借助某种东西来（  ）现实，否则你会越陷越深，变得焦虑、愤世嫉俗。??_逃避||面对||尝试||经历","（  ）的坠落永远比身体的缺陷危害要恐怖得多。??思想||_精神||意识||行为","美国前总统柯立芝曾经说：“在成功的诸多因素中，没有任何一项可以和（  ）相比。才干、教育都不行，只有（  ）和决心可以战胜一切。??金钱||财富||_毅力||权利","（  ）是人身体中一种强大的创造性的力量，它不断地更新你的生命，让你时刻都以最好的状态克服困难，直到最终成功。??决心||毅力||_信心||动力","创新的基础是（  ），如果你善于观察会发现这样一个事实：那些作出非凡成就的人物，大都具有丰富的（  ）。??幻想力||_想象力||遐想力||思维力","想象的过程实际上是一次（  ）实践的过程，你可以通过它来进行很好的自我完善。??_模拟||尝试||进行||摸索","想象针对的是未知的事物，你首先必须对未来的事物有一个较为正确的判断，才能在此基础上进行科学合理的想象，这就需要你有一种正确（  ）的能力。??发现||_预见||发掘||预知","我们经常听见人们抱怨自己的人生没有好运气，那是因为他们不懂得运用（  ）想象，所以即使机会到来他们也意识不到。??预知性||洞察力||_预见性||观察力","雪莱有一句著名的诗句：“冬天已经到了，春天还会远吗？”这其实是运用了一种（  ）想象。??批判||_逻辑||创造||创新","当你在生活的各个方面去运用逻辑想象力，你就能在通往成功的道路上（  ）很多不必要的麻烦。??_省却||增加||减少||激发","（  ）的方法实际上是将多种事物结合在一起，从而创造一个更加有竞争力的产品。??联合||_综合||集合||集中","假使你的目标产品与现有的东西非常相似，那你完全可以拿来作为参考，（  ）为自己的特色。??覆盖||转化||拷贝||_移植","一切的财富和成就，都始于一个（  ），即你想去做。??想法||_意念||意识||思想","（  ）想象力能够让人产生一些新的观念和方法，它依托于现实生活，但也可以是现实中所不存在是事物。??突破性||非常规||非正常||_创造性","（  ）可以让你看到许多平凡的新面目，为你的灵魂寻找到一个新的支撑。??_想象力||思维力||思想力||遐想力","一千个想法也抵不过一个切切实实的（  ）。??_行动||做法||行为||意识","假使你期待着创造性思维的出现，那么首先你要敢于让这种创造性萌发，这是创新思维的（  ）。??基础||方向||_源头||起始","那些成功的人，他们从不轻易（  ）自己或别人任何一个不寻常的想法。??肯定||_否定||赞成||反对","不要让你的生活只是日复一日地简单重复，你应该去（  ）一些新的东西。??放弃||使用||_体验||尝试","但凡获得重大成功的人，都在不断地为自己和别人设立更高的标准，不断寻求取得（  ）的办法。??成绩||成就||成果||_进步","你的心理（  ）决定着你能发挥出怎样的能力，当你有意识地督促自己进步时，你就能找到更多富有创造性的方法，争取获得更大的成功。??想法||_认识||作用||反思","（  ）总在不经意间激发出来，学会在他人身上寻找（  ），这会让你得到丰盛的精神食粮。??_灵感||意识||幻想||遐想","英国细菌学讲师弗莱明希望能发明一种杀菌药物，当他正研究毒性很大的葡萄球菌时，忽然发现原来生长得很好的葡萄球菌全都消失了，经过研究他发现是有些青霉菌掉到了葡萄球菌里，这一（  ）的发现，促使了弗莱明对青霉素以及一系列抗菌药物的发明。??特定||特殊||突然||_偶然","最好也是最容易被人忽略的就是合作关系，在这个过程中，共同的（  ）很重要。??优点||_兴趣||缺点||成绩","对于合作来说，最重要的因素就是专心和（  ）。??专注||配合||_协调||协助","一个想取得成功的组织，如果只把人组织起来是完全不够的，还要保证这些人思想的（  ）。??单一化||_多元化||绝对化||统一化","想要快速获得成就只能通过友好的（  ）。??_合作||相处||协助||沟通","无论你以什么方式谋生，如果你以“（  ）”而不是“互相争斗”作为生活哲学，那么你不仅可以过得顺心，可能有时候还会有额外的惊喜降临。??友好相处||_友好合作||友好发展||友好配合","人类最大的智慧就是能够自觉地积聚众人的思想，从而反过来激发（  ）潜在的巨大力量。??大众||他人||_个人||集体","要想在社交中展现价值，发挥自己的作用，就必须尊重（  ），接受各种各样的想法，同时也要勇于发表自己的意见。??差距||_差异||相似||相同","团结并不是要求意见一致，而是不同意见可以相互（  ），尊重差异。??_融合||抵制||抵消||接纳","矛盾的意见不存在逻辑上的合不合理，而取决于心理作用，有些（  ）完全可以合情合理地存在。??误会||问题||困难||_矛盾","我们不能掌握每个人的思想和合作的整个过程，但是我们仍然可以（  ）大多数人。??_影响||束缚||决定||约束","如果我们想得到朋友，那就应该以（  ）的心态对待人和物，重视，关心别人，鼓励别人表达自己的意见、畅谈自己的成绩。??骄傲||_谦虚||自我||自傲","无论什么时候，（  ）去思考问题，你就会发现另一个新天地。??坚持自我||坚持己见||_换种角度||换种方式","有人际关系的合作中，你能否获得胜利，要看你能否（  ）地从别人的立场看事情，用同情心接受他人的特点。??_真诚||热心||诚意||真心","一次谈话最融洽、最兴奋的时刻，往往出现在谈话一方表现出很（  ）另一方观点和感觉的时候。??反对||抵制||赞成||_重视","从别人的立场分析事情，可以缓解（  ）。??气氛||_紧张||压力||气场","每个人都想成为重要的人，而这体现在人们对你的（  ）上，自己被（  ）多了就证明自己很重要。??重视||_需要||注视||看重","（  ）会导致四分五裂，合作则能实现繁荣共存。??_冲突||意见||矛盾||歧义","把精力放在（  ）差异上，找出自己与他人的共同点上，我们就很容易应付所有的人。??提升||减少||_降低||增加","一次成功的沟通靠的是（  ）两个之间的差异，找出共同的观点，使结果向好的方向转变。??_降低||提升||减少||增加","无论什么情况，要想转换方向，必须发生（  ）。??转移||_同化||转向||通译","在交谈中，成功的沟通者应懂得把（  ）和了解别人作为首要目标。??交谈||_倾听||沟通||知晓","想要进行成功的沟通，你必须要舍弃一些东西，那就是舍弃你自己（  ）、被了解的需求，即使在你最不情愿的时候。??_被倾听||被知晓||被沟通||被交流","倾听的重点在（  ），所以应该少说话。??_听||看||讲||聊","夸奖一定要和刻意的（  ）区分开，夸奖可以使夸奖者和被夸奖者同时获得快乐，对人是有益的。??批判||批判||_奉承||讥讽","内心强大的人宽容、谦虚、安定，他明确自己的（  ），并为之努力，不受外界的影响。??想法||方向||目的||_目标","成功人士的心理在一定程度上都比普通人更有优势，因为他们的内心在一次又一次困难的折磨下变得无比（  ）。??不堪一击||脆弱||坚硬||_坚强","积极乐观的心态是任何困难都惧怕的，它是成功路上的（  ）。??绊脚石||_通行证||顺风车||救命丸","宽容一些，允许别人的错误和其他的观点，你也会从中（  ）很多。??尝试||_收获||发现||发掘","一个人内心之所以强大，是因为他能够用理智和清晰的（  ）去分析和思考。??_思路||头脑||意识||想法","一个人内心的成功不在于得到的（  ），而在于计较的（  ）。??_多，少||少，多||深，浅||浅，深","关照别人可能使你获得成功，让你拥有别人可能永远无法得到的东西，而发出这项指令的就是你的（  ）。??思想||思维||意识||_内心","客观的事物都是不断在变化的，一件事物不可能永远停留在我们身边，除了自己的心灵，所以我们要去（  ）它。??维护||保护||维持||_呵护","我们要想呵护好自己的心灵，首先要形成正确的自我（  ）。??评价||_认知||认识||看法","一个人的心态取决于他对周围事物的（  ）。??感觉||认识||_看法||决定","评价一个人所受教育的好坏，是以他对思考的有效运用（  ）为标准的。??方法||_程度||方式||力度","自我的成功需要一个声音时刻提醒着你，这就是（  ）起到的伟大的作用。??自我暗示||他人提示||_心理暗示||心理提示","（  ）的信念是人对于自身力量的一种肯定，相信自己一定能做成某一件事，实现自己所要追求的目标。??_自信||自卑||自悲||自强","一个可以成功的人，他必须首先是一位自我成功的人，这体现在他内心的（  ）上。??想法||_信念||意识||思维","（  ）就是一种使你完成自己的目标，让你走向你想要的生活的伟大的驱动力量。??_激励||诱引||引导||导向","成功不仅仅在于努力，更多在于（  ）。??技巧||方案||提示||_方法","人最大的敌人就是自己，没有任何东西比超越自我更困难，而超越最有效的方法就是（  ）。??借鉴||模仿||_勤奋||引用","超越自我的不竭动力，就是一个人内在的（  ）和因此产生的意志力。??_兴趣||想法||思考||决定","当获得某些进步时，你需要（  ）地庆祝，理性地把它们一个一个累积起来，踩着它们不停地前行，你就会达到更高的山峰。??疯狂||_冷静||热烈||积极","成功者最重要和最宝贵的经验，就是善于（  ）别人，用自己的人格魅力去吸引一些有能力的人来合作，和你互相支持，激发共同的力量去做事。??利用||_观察||关注||了解","我们要明白自己的能力总是（  ）的，可以独当一面但永远无法解决一切。??无限||放大||缩小||_有限","一个人的人际关系越好，他被别人接受的程度就（  ），他就因此越有成就感。??_越高||越低||越深||越浅","一个人的成功就像一部电影的制作，靠的不仅仅是主角--你本人的精彩表演，还有很多幕后的工作人员，他们也是这部电影的（  ）。??_关键||亮点||基础||部分","只要坚定地认为某种事物真实存在着，人们可以凭借坚强的意志力把它们变成现实，哪怕它只是一种假象，（  ）就是这样产生的。??幻觉||_奇迹||意念||幻想","美国前总统罗斯福小时候由于长着一口龅牙显得相貌丑陋，在别人眼中他曾是一个敏感、孤僻和自卑的孩子，但他为了弥补外在的不足，比别人更加的努力，时刻保持乐观向上、积极奋发的状态，最终他成为了总统。这个故事告诉我们他的成功主要得益于（  ）。??_积极的心态||孤僻的性格||自我的强大||自卑的念头","能够控制自己心态的人，才能成为掌控自己（  ）的人。??生活||前景||前途||_命运","一个人的（  ）是有限的，我们每天有数不尽的大事小事要做，如果在无关紧要的事情上浪费掉时间，就会偏离大的目标和重要事项。??耐力||信心||_精力||细心","一个心态积极者必定拥有豁达的心胸，一个人为多大的事情（  ），就能看出他的心胸有多大。??付出||努力||_发怒||兴奋","在你没有（  ）之前，一定不要认定什么事情是不可能的，你一定要相信自己能。??进行||使用||利用||_尝试","“我对自己是否满意”，“我有什么价值”，“我能不能接纳自己”这些都是体现（  ）的问题。??自我认知||自我认识||_自我体验||自我评价","自我意识一旦形成，它就会（  ）我们左右，影响着我们的生活。??_紧随||摇摆||游荡||固定","一个人想把自己想象成什么样的人，就会（  ）什么样的方式行事。??参照||_按照||使用||利用","如果你在问题面前总是抱着“不可能”的观念，这其实是一种（  ）。??_愚昧无知||理智||谨慎||粗心","一个人（  ）的才能确实比他表面看起来要多很多，这些可能是你自己连想都不曾想的，不在一种特别的时刻，它根本就不会让你察觉出来。??外在||深处||潜在||_内在","目标体现的是一个人对于期待成就的（  ），他是可以真真正正实现的人生追求。??渴望||_决心||期望||决定","人生目标的作用不能保证你活到一百岁以上，但能（  ）你获得成功的机会。??较少||_增加||消弱||促进","也许你很有才能，满腹才华，但是如果你没有有效地去（  ）他们，那只能白白浪费掉你的才能。??经营||磨砺||_管理||锻炼","目标具体化是对目标特定性的一种（  ）。??诠释||_延伸||解释||细化","成功人士之所以取得成功，远大目标的（  ）是不可忽视的。??_推力||助力||使用||配合","美国最有名的新闻播音员爱德华.慕罗，他在面对麦克风前总是满头大汗，等开始播音以后，所有的恐惧就都没有了，这说明（  ）是治疗恐惧的好方法。??_行动||行为||毅力||信心","“现在”是与未来、以后相（  ）的一个词汇，他对于成功的妙用，是值得你去思考的。??呼应||_对应||匹配||吻合","那些生活充实的人很少会上演人生的悲剧，而从事没有价值的事往往会（  ）人的意志，让生活沦为毫无价值的平淡。??磨砺||增强||减弱||_消磨","多数人做事情都不是按照事情的（  ）性去办的，他们宁可去做那些简单而令人省心的事，也不想劳心费力去做那些实际上很重要的事。??先后||_重要||具体||详细","最大的失败就是（  ）地放弃。??_过早||过晚||提前||推后","如果你习惯了办事拖拖拉拉，那你会（  ）大量的时间。??拥有||掌控||_丢失||放弃","时断时续最容易造成工作者对于（  ）的浪费。??机会||机遇||材料||_时间","效率专家说，如果你能在（  ）工作，效率将会大大的提高。??_清晨||黄昏||午后||夜间","你的内心常常会有多种情绪在抢夺主导地位，处于主导地位的情绪就会（  ）你的言行。??指挥||_左右||指示||暗示","现实生活中，我们在脑海中形成对外界事物的观念，对它们作出评价，这一系列的判断和决策都是在（  ）进行的。??外在||大脑里||思维里||_内心","一个优秀的人，他会要求（  ）时刻遵从自己制定的准则。??他人||_自己||朋友||家人","美国最好的雕刻师曾经是一名邮差，在一次搭乘电车时发生了车祸，导致了他的一条腿被锯掉，电车公司给了他一笔赔偿款，他利用这笔赔偿款进了学校学习了雕刻，从此他走向了另外一种人生。这个故事告诉我们，是（  ）的过程让他发现自己拥有超越常人的想象力。??_学习||消沉||迷失||模仿","马尔比.D.马布科克警告我们说：“最常见同时也是代价最高昂的一个错误，是认为成功有赖于某种天才，某种魔力，某些我们具备的东西。”??_对||错||||","心态决定成败是一项普世原则，无论你身处顺境还是困境，都要保持一颗积极向上的心，不要让悲观和失落占据你的内心、取代你的热情。??_对||错||||","让你的对手帮助你吧，你就会少一个敌人，多一个朋友。??_对||错||||","一个心态积极的人总是用自认为正确的眼光看待事情，陷入自己编织的网里不能自拔。??对||_错||||","行为方式反映的是一个人的心态，一个对自己的评价很低的人，反映在外在行动上便是畏首畏尾、不敢有所突破。??_对||错||||","所罗门王在圣经中说道：“他心怎样思量，他为人就是怎样。”也就是说，一个人相信有什么样的结果，不一定会得到什么样的结果。??对||_错||||","由于人的情绪是没有波动周期，在某段时间，很多人都会有一种做事情没热情的感觉，然后期待有兴致再去做。??对||_错||||","人们总是喜欢和积极乐观者在一起，一个心态积极的人有一种吸引力，他能很好地感染周围的人。??_对||错||||","一个面带微笑的人，传达的是一种自信和友好，乐观和坚强，它能以最简单、最快捷的方式感染人。??_对||错||||","一个优秀的人，总是把最重要、最能创造价值的事情排在最后去做，把一些无所谓的事情丢弃掉。??对||_错||||","自我提示语是固定不变的，只要能帮助我们保持积极的心态，激励我们积极地思考和行动，这些词语都可以经常地出现在我们的生活中。??对||_错||||","每天都自己作积极的自我暗示，习惯于多看好的一面，有利于形成一种积极的生活态度。??_对||错||||","自我意识的积极与否，决定着我们自我激励或自我否定。??_对||错||||","自我意识是引领我们人生航向的方向盘，其好坏决定我们的人生是成功还是失败。??对||_错||||","人一旦有了成功的自我意识，就会以一个成功者的标准去要求自己，那么改变自己只是一个过程。??_对||错||||","自我意识是不可以改变的，原因在于思想和思想之间必须一致，当与既定体系不相符的思想侵入，就会遭到排斥，也就不能起到对行为的引导作用。??对||_错||||","很多事情，只要你想做，就能够做到，大多数时候是你的意志不坚定，对于事情的认识不够深刻而盲目畏惧，才导致失败。??_对||错||||","我们说积极的心态会使人走向成功，是因为它能让我们潜在的能力得到充分发挥。??_对||错||||","人类历史上许多伟大的人物之所以取得常人难以企及的成就，成为巨人，先驱，他们有一个共同的特点，那就是敢于走常人常走的路。??对||_错||||","许多人不喜欢问别人问题，是因为不想承认别人比自己懂更多。??_对||错||||","梦想的作用绝不仅仅在于它被实现，一个梦想的价值体现在它能让你发现别人所不能看到的机会。??_对||错||||","凡是信念不坚定，经常半途而废的人，他们的事业往往充满了波折，很难实现自己的人生理想。??_对||错||||","很多时候当我们的心境变了，生活的处境也就跟着改变了。??_对||错||||","命运的主宰不是自己，而是别人，只有别人才能成为你灵魂的领导者和主宰力量。??对||_错||||","一个人的念头会在思想的作用下变成事实，如果你认为自己贫穷，那你只会一无所有；如果你认为自己富有，你就会努力使自己成为一个富裕的人。??对||_错||||","拥有一个无比积极的心态，是一个任何人都可以拥有的、最显而易见的，被人们常常关注的优点。??对||_错||||","一个自信满满，认为自己有能力的人，就会觉得自己具备各方面的有利因素，只要自己充分发挥就能取得成功。??_对||错||||","心态决定行动，而行动反过来又淡化了这种心态。??对||_错||||","大多数人认为成功需要很多异于常人的优点，因为成功总是青睐那些与众不同的人。其实成功的人最大的与众不同就是——拥有一个无比积极的心态。??_对||错||||","抑制负面力量，克服消极的心态，就能避免悲观和颓废，而不会沦为一个让人失望的失败者。??_对||错||||","积极的心态能帮助我们更快地走向成功，而消极的心态只会导致失败。??_对||错||||","积极的心态能够坚定人的信念，激发人潜在的力量，从而突破困难，到达成功的彼岸。??_对||错||||","“我是一个什么样的人？”“我是谁？”这些都是自我认知的问题，他是客观自我对主观自我的一种感知的评价。??对||_错||||","在本书中培养积极心态章节中介绍了培养积极心态的10种方法。??对||_错||||","一个人只有积极地行动起来，才能逐渐摆脱颓废、懒惰、悲观等消极情绪，让思维活跃起来，从而塑造一种积极的心态。??_对||错||||","人与人之间的交往是相互的，你怎样对别人，别人就会怎样的对你。??_对||错||||","面对金钱的诱惑，有的人说它好，有的人会说对它深恶痛绝。消极的人一般都认为：金钱是万恶之源。但《圣经》上有一个不同的观点：“贪财是万恶之根”。??_对||错||||","当一个人被赞美，他就会产生一种责任感，按照别人赞美的样子去努力。??_对||错||||","作为推销员如果每天把要推销出去多少货做为自己的目标，那就很容易找到新的交易方法。??对||_错||||","一个人的目标必须取决于现实的情况，要具有实现的可能性。??_对||错||||","一个人工作是否成功并不取决于它的工作成果，而是看他做了多少。??对||_错||||","一个人不愿给予别人，只想自据自有，是因为他了解给予的意义和价值。??对||_错||||","一个远大的目标代表着一个伟大的梦想，目标能给你使命感和责任感，并且随着目标的实现，你会对成功有更深刻的理解。??_对||错||||","目标由你自己创造，因此，它的完成只能依赖于你自己，没有任何人能够替代。??_对||错||||","培养乐观精神必须做到应对低落的情绪和放松身心。??_对||错||||","决定一旦做出来仍然可以做出改变。??对||_错||||","犹豫只会推迟你的行动，让你陷入抉择和等待中，而积极有效的行动才能让人最终得到所追求的。??_对||错||||","培养积极的自我意识不是一朝一夕就能完成的，在这个漫长的过程中，掌握一定的规律和诀窍，才能够有较快的进步。??_对||错||||","时间是可以被我们拿来利用的一种资源，他能储存、能逆转和再生。??对||_错||||","坚定的信念之于成功，就像人的骨架决定着人的高度、宽度还有抵抗外力的能力。??_对||错||||","善于集中时间也就是说要学会分清事情的重要，必须把有限的时间投入到任何事情中去。??对||_错||||","善于专注时机的人，能够以较小的代价取得较小的成果，通过一个点的变动来带动全局。??对||_错||||","人如果为了追求金钱，抛弃自己的健康，牺牲自己的荣誉。那么不管他多么有钱，他始终是个失败者。??_对||错||||","歌德说：“读一本好书，就是和许多高尚的人谈话。”这说明书籍是人类的另一个朋友。??_对||错||||","那些有所成就的人，有一个很聪明的做法，就是把闲暇拿来做事情。??_对||错||||","善于利用闲暇时间是我们有效地驾驭时间、提高效率的方法之一。??对||_错||||","你可以使用尽可能多的词汇来描述自己，以保证自我评价不会偏激和片面。??_对||错||||","合理的安排时间时要将待办的事项制定先后的顺序，制定时要按事情的轻重缓急来制定。??_对||错||||","成功者都富有长远打算，不仅要把每天的时间安排好，把每周、每月、甚至一年的事情都要计划好。??_对||错||||","目标会帮助你更好地区分出什么该做、什么不该做，从而更加有效地利用时间和精力。??_对||错||||","你的脑子不应该仅仅是解决问题，它应该是有时间去记住问题。??对||_错||||","一个人在对自己进行解剖和认识的过程中，必须忠于自己的私欲。??对||_错||||","了解了自己的倾向，才能确立一个明确的目标。??_对||错||||","一个人只有在做自己热爱的事情的时候，才会全身心的投入，与自己的个性相符合的工作做起来才会得心应手。??_对||错||||","一个不接纳自己的人，才能发现自身的独特性，知道自己能做什么，要做什么。??对||_错||||","当你从过去的失败中总结出经验和教训，你会体会到失落感。??对||_错||||","缺点是可以避免的，你必须将自己的注意力转移到它身上。??对||_错||||","在成功的路上，有一个强劲的对手那就是你的敌人，你必须敢于同他挑战，并且战胜他。??对||_错||||","追求成功的路途就像是一次登山活动，你每爬一步，就会比前一步站得更高。??_对||错||||","当你决定改变现状的时候，你需要知道下一步怎么做，而过来人的经验能很好的帮助到你。??_对||错||||","一个人最大的满足感来自他人的肯定和自我的反省，在别人肯定你之前，先做自我的反省。??对||_错||||","一个人通常在度过创痛期后才开始有所作为，原因是他们的意识观念发生了改变。??_对||错||||","成功就是一个不断享受成功的过程，成功--再成功--再次成功，这是成功永远不变的模式。??对||_错||||","每一个人的身体里都有着相当大的潜能，就看你想不想去挖掘。??_对||错||||","一个人的才能可能在前期因为各种原因受到了压制而得不到施展，但是只要一有机会，这种潜能就会伺机待发。??_对||错||||","一个人如果经常不断地进行自我猜测、作一些无休止的自我分析，就会促使行动的成功。??对||_错||||","科学实验发现，大声喊叫能够解除压抑，调动起人体的全部潜能。??_对||错||||","受压抑的人每说一句话都有诸多担忧的借口。??_对||错||||","人不能一直停留在一种固定的模式里，我们需要一种更新的眼光来审视这个世界，并且证明自己的能力。??_对||错||||","做任何一件事情都需要理由，不能仅仅因为自己愿意和有探索的欲望便去做。??对||_错||||","金钱、房产、汽车这些物质财富能给人们带来安全感，是因为这种安全感是持久和强大的。??对||_错||||","每一个发明都是发问的结果，而发明的本身就是问题的答案。??_对||错||||","无知的人多半是不喜欢问问题的，但实际上懂得问问题的人才不会无知。??_对||错||||","任何一个成功者都会将别人的话当做最后的判断。??对||_错||||","问问题所需要的技巧是问该问的人，而且必须找一个真正知道答案的人。??_对||错||||","获取知识并不是非要拜访名师，询问智者，你可以在你的周围发现比你懂得更多的人，可以不用惊动任何人而从各方面得到你想要的。??_对||错||||","好奇心是人们与生俱来的天赋，它只有在被充分利用的情况下才能发挥积极的作用。??_对||错||||","你应该认识到有很多事情你是需要去学习的，但是地位卑微的人是提供不了你很有价值的参考的。??对||_错||||","一个真正有强烈进取心的人，他不喜欢拖延，把上个礼拜的甚至上一年的事情拖到明年再去做，这是永远不会发生在他们身上的。??_对||错||||","一个人的梦想始于对现实的不满，当你开始不满你的周围，你就会想到改变，你会希望现实达到你所期望的要求。??_对||错||||","人的志向身处在大脑的顶层，你不需要经常的思考便可以去追求一种全新的人生。??对||_错||||","我们不得不承认人都不是完人，每个人都是有缺点的，而批评便是揭发这种缺点的好方法。??_对||错||||","自以为是的人大都不能够坦然面对别人的批评，不论是对的还是错的，他们总能找到理由为自己辩护。??_对||错||||","目标对于人生，就像空气对于生命一样，生命没有了空气便不能够生存，人生没有目标就会止步不前、毫无生机。??_对||错||||","我们说追求成功好比一项庞大的建筑工程，积极的心态是成功的基石，而目标就是这所工程里的一块块砖石，帮我们构筑起成功的殿堂。??_对||错||||","你没有权没有势，就没有选择的余地，不能选择事情做还是不做。??对||_错||||","在商场中，信息是否准确决定着决策的正误。??_对||错||||","有些人虽然勤奋能干，却始终一事无成，原因是他们不晓得解决问题的关键，那就是找到问题的症结所在。??_对||错||||","对于一个人，你也许心怀伟大的构想，但是你的本钱并不足以支撑这项耗费太多的计划，那么你更应该去做。??对||_错||||","一个能有效管理时间的人应该是只进不退的，并且能很好地展现自我。??对||_错||||","我们说每一个人都有优于别人的地方，因此肯定存在你做不了或者不喜欢而别人却非常拿手的工作。??_对||错||||","人在被利益驱使的情况下，做起事情来会更加有干劲，当然这种利益指的就是金钱。??对||_错||||","当一个人的拖沓已经成为一种习惯，任何理由都不会使他放弃积极的工作方式，采取快速的行动。??对||_错||||","一个人在其他优秀人士的帮助下往往更容易成功，而这也是节约时间、提高效率的有效方法。??_对||错||||","当事情出现了我们意料之外的情况，我们往往会陷入抱怨却又无能为力的状态，此时我们必须采取行动。??对||_错||||","即使你是一个很注重效率的人，也总会遇到让你等待的人和事，这些都在你的掌控中。??对||_错||||","在节省时间的比赛中，每个人只要参与就是赢家，那些躲得远远的人，注定不可能优秀。??_对||错||||","忙碌等同于效率，只要你工作中忙碌起来就能提高工作的效率。??对||_错||||","当你把注意力的一小部分拿出来放在其他领域，你会发现它们对你目前所从事的事没有影响。??对||_错||||","习惯是不可以完全被指挥和利用的，我们在做事情时会受到习惯的阻碍。??对||_错||||","只有那些拥有坚定意志的人才不会轻易说失败！??_对||错||||","失败会让强者更强，弱者更弱，如果你是一个足够强大的强者，如果你有足够的勇气和毅力，失败只会唤醒你的雄心，激发你的潜能，让你更强大。??_对||错||||","失败--你弱它就弱，你强他就强，一个真正的强者是不会把失败放在眼里的。??对||_错||||","《圣经》上说，播种什么，你就收获什么。你将宽容和无私播种下去，就会收获宝贵的回馈：爱和感谢。??_对||错||||","如果你真正强大起来，所谓的困难和障碍就会放大；如果你很弱小抑或只是狐假虎威，那么困难和障碍很难逾越。??对||_错||||","一个乞求别人给机会，自己却从来不会克服困难、没有坚定的信念和毅力的人是不能取得成功的。??_对||错||||","现实生活中，不少人蜷缩在自己编织的象牙塔里孤芳自赏，与外部世界隔绝，这样的人没有遇见过大风大浪，一直处在安逸的环境中，必然会畏首畏尾。??_对||错||||","如果一个人对自己的工作充满热忱，他就会怀揣成功的希望，把每一粒细胞都调动起来努力实现自己的目标。??_对||错||||","一个拥有热忱的人并不一定会永远不失败，这取决于很多的因素。??对||_错||||","一个对任何事情都充满热忱的人，就像一个巨大的磁场，他会吸引一切机会、人脉、好运的垂青，即使身处黑暗之地甚至绝境，也总是能得到幸运女神的引领。??_对||错||||","做事情之前自己对自己来一番精神讲话，你会发现任何的困难都阻碍不了你，你将会有很大收获。??_对||错||||","懒惰并不一定能完全的克服，这个要根据每个人的情况而定。??对||_错||||","不违背客观规律的，你能想象到的并且相信的任何一件事都能够实现，你都能用乐观积极的心态去实现。??_对||错||||","每一种不幸都包含着或多或少的幸运种子，所谓危机同时包含着危险和机遇。??_对||错||||","世界上并不是所有的狂躁者都不能取得成功。??对||_错||||","但凡获得一定成就的人，都懂得如何研究各种各样的人的心理，以及这些心理是如何发挥作用的。??_对||错||||","产生敏锐的自我感觉是因为你不够专注自己，要想克服它，就必须找点事情来集中你的注意力。??对||_错||||","如果你把所有的专注都集中于你所做的工作上，你就会对自己的得失过于的敏感。??对||_错||||","一个人是不会长时间的关注一个陌生人的，每个人都很忙，你感觉别人很关心你，你时刻吸引着别人的目光，那只不过是你臆想出来的。??_对||错||||","一旦你感到思维不够活跃、思考问题不通畅时，那么重新控制思维的最好方法是继续完善手头的工作，让大脑得到进一步的充实。??对||_错||||","在一天中经常使大脑得到短暂的休息才能专注。当你工作累了的时候，花一分钟放松，然后花更长的时间把注意力从你的工作上转移到另一个事物上，但记住，这个事物必须是要紧绷头脑的。??对||_错||||","人的大脑的注意力是没有时间限制的，它经常在大量的时间段里让你集中在某件事上。??对||_错||||","安静的思考如同沉思一样，能放松你的心情，控制你的情绪，解放你的创造力，让你的工作和生活每时每刻都充满了新鲜空气。??_对||错||||","想成功，一次必须做多件事情，全身心的投入，并抱着一定能成功的积极态度。??对||_错||||","在你做一件事之前，先必须对你自己有一个了解，弄清楚你在这件事中的责任和你的极限。??_对||错||||","处在满溢状态下的人对时间和知觉完全没有概念的，他们可以完成平常难以完成的高难度的工作。因此研究好满溢状态行为对时间管理很有帮助。??_对||错||||","沉迷于他们自己喜欢的事，对他们来说是一种牺牲而不是享受。??对||_错||||","当我们总结、对比历史时，不难发现，成功总是属于那些“长记性”并且善于吸取教训的人，他们是努力和机会的结合体。??_对||错||||","在生活中人们习惯于无视并且重复一个错误，因为觉得有大把的时间可以让自己重新来过，于是周而复始地失败，不停地扮演失败者。??_对||错||||","无论你从事什么职业，销售员、谈判家或者演讲家，都是不能一次就成功的，不存在一朝一夕之间就可以实现的伟业。??_对||错||||","很少有人在失败的打击下还能坚持下去，当你实在撑不住的时候，不妨告诉自己：再站起来，我就会成功。??_对||错||||","如果你的事业有些不顺利，你应该无限大的放大你的失败，促使消沉的情绪后再寻求机会。??对||_错||||","一个预见能力强的人往往能抢占先机，比别人提早成功。??_对||错||||","科学家动手解决一个确定会有答案的难题时，他的整个态度发生了根本的改变，此时他实际上已经找到了一半的答案??_对||错||||","加入一个非自己本职行业的团体可以激发出你的灵感。??对||_错||||","一个创意只有得到实际的操作才具有价值，否则就永远停留在萌芽状态中。??_对||错||||","创意是一种固定的模式，它不会随时随地的出现。??对||_错||||","如果你能给自己一点细心观察的时间，你会看到很多小事也会把你引向成功的殿堂。??_对||错||||","在人际交往中最重要的就是懂得尊重，尊重别人的心理、感情、精神和起点，尊重别人眼中和内心的世界。??_对||错||||","崇尚金钱不是一种崇高的信念。??对||_错||||","一个人的内心环境包括（  ），完全由个人的态度所创造。??_心理||_情感||_精神||毅力","消极心态会（  ），最终导致失败。??限制人的思想||_摧毁信心和希望||精神萎靡||_限制人的潜能","培养乐观的精神需做到（  ）。??_突破自我||坚持自己的习惯用语||维持现状||_从事有益的活动","自我意识是一个人对自己的身心状态及周围环境的关系的认识，体验和期望，表现为（  ）。??自我调节||_自我认知||_自我体验||_自我控制","一个人的自我意识体现在外在的（  ）上。??_行为||_语言||感情||_举止","提升自我的诀窍是（  ）。??_学会自己爱自己||_向已经成功的成功者学习||相信自己能行||_朋友是你的一部分","完整的自我认知包括（  ）。??_自我的认识||_自我的评价||_他人的评价||他人的认识","要让自己战胜自我，使自己度过难关，走出人生的低潮的方式是（  ）。??_学会释放情绪||减少与他人交流||自我批评||_及时奖励自己","自我暗示不是一种简单的提示，它具有（  ）的原则。??消极||复杂||_想象||_感情","目标设定的标准包括（  ）。??_长期||_特定||_具体||_远大","成功人物并没有在问题出现以前就把它们消灭干净，重要的是，在出现问题的时候，他们敢于去（  ）。??_面对||_承担||_解决||应付","假使你想要成功，那么请不要忽视时间，时间是（  ）。??_机遇||_财富||_成功||知音","驾驭时间，提高效率的方法是（  ）。??善于分散时间||_善于把握时间||_善于利用时间||_善于运用时间","我们有效的驾驭时间时要善于运用会议时间。那是由于会议为大家提供了交流和讨论的机会，其中（  ）是会议应该承担的部分。??_信息沟通||商讨私事||_解决问题||_协调工作","合理的安排时间要做到（  ）。??分清事情轻重||_不要沉湎于过去||_制定先后顺序||_写出你的目标","自我意识心理学先驱普莱科特.雷奇认为，个性是“一套思想体系”，这套思想体系的中心就是一个人的自我意识，也可以叫做（  ）。??自我感应||_自我思想||_自我观念||自我尝试","积极的自我意识必须做到（  ）。??_学会接受自己||_必须相信自己||_要有健全的自尊心||_不断地肯定自己","合理安排时间时必须制作一份可行的待办计划表，制作该表必须注意（  ）事项。??_计划表简介明了||_定期检查计划表||_制作长期计划表||_限制项目计划表的","如何做到自己不浪费时间（  ）。??_不做不值得做的事情||_不轻言放弃||_适时地知难而退||_拒绝拖拉","面对一个构想时，（  ）去判断是有用还是该放弃，是要坚持尝试还是知难而退。??_试着获取更多的信息||_确认障碍是否真的无法克服||_你需要为此投资多少||不计较投资多少","对付拖拉我们必须采取（  ）的方法。??不把任务委托给他人||_养成好习惯||_拒绝懒惰||直接采取行动","当我们做事情出现懒惰的现象时，应采取（  ）的措施。??_使用日程安排表||_及早开始||_不要时断时续||在家居的地方工作","避免或减少工作中的停顿应该采取（  ）方式。??_雇一名秘书||_在大段时间内工作||不在清晨工作||_改变用电话的方式","对于做事情粗心大意的人，应该采取（  ）措施杜绝此想象。??_不要藏东西||_物品的摆放合理||_借助于记性好的朋友||_三思而后行","在工作中杜绝别人浪费你的时间，必须做到（  ）。??不要经常说不||_认识并避开时间大盗||不接触他人||_学会说不","在工作时，（  ）找出隐藏的时间。??_善用等候与空当的时间||_比赛节省时间||_善用杠杆的力量：想办法偷懒||把工作时间转化为其他时间","具备成功的（  ）因素的成功者才能朝着自己的目标勇往直前，去争取胜利。??_坚定的意志||_积极的心态||_明确的目标||_果断的决策","要想消除胆怯的心理并且获得勇气，应该做到（  ）。??_渴望成功||_走出自我的世界||_吸取别人的精华||_理论永远和实践并肩","在工作中我们要充满热忱，那是因为（  ）。??_热忱能带领你迈向成功||_热忱能让你转危为安||_对工作毫无热忱的人会到处碰壁||热忱能帮助你满足私欲","在工作中培养热忱的品质，必须做到（  ）。??_看透事物的本质||_用一颗热忱之心做事情||把好的事情不与人分享||_时刻记住“你很重要”","让自己与众不同并获得成功就必须具备自制力，培养自制力必须做到（  ）。??控制他人的时间||_控制思想||_控制接触的对象||_控制沟通的方式","生活中常见的非理性因素包括（  ）。??_嫉妒||_愤怒||_恐惧||_抑郁","做事情时培养专注的品质需要做到（  ）方面。??_确定这是你的选择||_经常使大脑得到短暂的休息||_安排时间进行安静的思考||一次多做几件事情","在日常工作中我们需要一个日常能力的选择来阻止注意力的转移，其包括（  ）基本思想。??消除头脑中的主动意识||_消除头脑中的消极想法||_控制大脑在你当前的工作上||_在能赋予能力的事情上集中注意力","当你处于一种紧张和精神压力的状态时，你不可能专注于你手头的任务，那么这个时候你必须做出（  ）恰当的选择。??_使用日常能力选择||选择中断并减弱这种状态||使用常见能力选择||_选择继续并加强你的这种状态","如果我们把所有的注意力都集中融入到现在，那么我们就会形成一个目标，这个目标会像发动机一样时刻催促着你不断前进，并开发出你尚未发掘的无限潜力，这种潜力会呈现（  ）形态。??_满溢状态||_狂热||_沉迷||冷静","面对失败，人们会有（  ）表现。??_无智又无勇的人，通常会消沉||_有勇无智的人，依然勇往直前||_有勇用谋的人，能够迅速反省自己||有智无勇的人，会放弃","在本书中介绍了读者必须掌握的成功公式，其中包括（  ）。??_记住教训+改善方法=积极进取||_失败是由于做不到而不是由于放弃||要有坚持到底的信心||_不要在心理上制造失败","想象可以分为（  ）。??不规则想象||_逻辑想象||_批判想象||_创造性想象","批判想象可以采用（  ）方法，以得到实际的应用??_综合||_变形||_重组||_移植","假使你期待着创造性思维的出现，（  ）方法可以帮助你发展创新思维。??_要乐于接受各种创意||_要有实验的精神||_要明白进步的本身就是一种收获||_想办法寻找灵感","管理和发展自己的创意，必须具备（  ）方法。??_随时记住自己的创意||_定期复习你的创意||_继续培养及完善你的创意||无意中产生的灵感可以忽视","与人合作的重要性体现在（  ）方面。??_合作产生力量||_会给你带来双重奖励||会给你带来一定的压力||_获取成功的必要元素","每种不同的意见，必定有它的精髓所在，和我们观点不同的，一定有我未曾考虑到的因素，所以应该相互沟通和相互了解，一般情况下，沟通可以分为（）。??高层次沟通||_低层次沟通||_彼此尊重的沟通||_集思广益的深层次沟通","与他人合作时，必须注意（  ）要点。??让他人觉得想法是大众的||_善于从他人的立场看待问题||_请求对手的帮助||_化冲突为合作","冲突会导致四分五裂，合作则能实现繁荣共存，那么化冲突为合作的要点是（  ）方面。??_同化和转向||_以身体语言和脸部表情来同化||_以声音的音量和速度来同化||_懂得倾听","倾听是与人沟通中的重要环节，在倾听中要注意（  ）技巧。??_倾听是主动的过程||_对别人的说话表示兴趣||_认真地倾听||要尽快地下决定","我们应该学会自我投资，其正确的投资意向是（  ）方面??娱乐方面||_教育方面||与朋友聚会||_有意义的书刊","健康是生命的基石，它包括（  ）方面。??生活健康||思想健康||_身体健康||_心理健康","身体健康和心理健康是一样重要的，它们之间是（  ）的关系。??相互促进||_相互影响||_相互制约||相互抵制","保持健康我们需要注意（  ）方面。??_树立正确的生活目标||_对别人宽容||_幽默乐观的性格||独自思考","一个能够获得成功的领导必须具有（  ）的能力。??不折手段||_能屈能伸||_胆大心细||_掌握主动权","卓越的领导人物要具备（  ）的素质。??_坚毅的性格和勇气||_能够自我控制||_坚定的决心||_强烈的责任感","成功的领导能够和员工及时地沟通，提高效率，沟通时应注意（  ）事项。??_注意言辞||_不能什么都不管，交给下属做||_及时反馈||_杜绝命令不一致的状况","自我成功的必备条件有（   ）。??_坚定的信念||_促进人生奋斗的动力||_他人的激励||_环境的影响","目标是构成成功的基石，它体现在（  ）方面??_产生积极性||_让我们看清使命||_有助于我们安排事情的轻重缓急||_引导我们发挥潜能","目标的作用主要体现在（  ）方面??_进步的前提和保障||计划实现的保障||产生梦想的依据||_对你的督促和鞭策","构筑目标的实践这个过程包括（  ）方面??拿出几个小时，来思考你的人生理想||_拿出一天的时间，来思考你的人生理想||你需要不定期花几个小时来回顾你最近的状况||_你需要定期花几个小时来回顾你最近的状况","为了进一步改进和完善自己，对于习惯我们应该做到（  ）。??_消除坏的习惯||发现坏的习惯||_培养好的习惯||清除坏的习惯","（  ）虽然摧毁了我们美丽的心灵，但是却喷涌出奋斗的泉水来浇灌我们的心灵。??_失败||_困难||_挫折||难题","失败只存在于那种（  )的人身上。??意志坚定||_随波逐流||永不服输||_见异思迁","一个人想要成功必须及时清除前进道路上的绊脚石，克服自己身上最大的敌人，这个敌人指的是（  ）。??_懦弱||坚强||_害怕||_多疑","缺乏自信的人，在他们的生活里总是充满着“如果”“不能”等一些（  ）的词语。??鼓励||积极||_假设性||_消极","检讨自己应该体现在对（  ）的态度和看法上，并付诸行动。??_外界||_自己||_人生||他人","如果你的内心时时刻刻都充满着（  ）等病态的心理，那么你的言行也将受它们支配，热忱就会失去它赖以生存和成长的基础。??乐观||_自卑||_忧郁||_失败主义","克服抑郁不仅仅是一个修养和技巧的问题，它需要你彻底地改变（  ）。??_生性||_态度||_观念||_认知","专注表现在把你的注意力集中在（  ）的事物上。??_具体的||_令人愉快的||大概的||_平静的","培养正确的思考方法必须做到（  ）方面??必须全面观察事物||_先看清事实再去思考||_必须懂得关注重点||_对失败要有一颗平常心","内心强大的人具有坚定的意志和信念，表现在（  ）方面。??_宽容||_谦虚||_安定||狂野","健康的心理能塑造积极乐观的心态，（  ）都是积极乐观心态的体现。??忧郁||_自信||_幽默||_宽容","健康是你（  ）的根本保障??_爱情||_生活||_事业||娱乐","健康是你事业成功的本钱。无论你从事什么行业，首先你必须要有体力和精力，这样你才能去（  ），才能在商业谈判中取得成功。??_管理||浪费||_生产||_销售","（  ）是健康的重要因素??随性生活||干自己喜欢的事情||_明确的目标||_全身心地投入","（  ）是健康的必备条件??_宽以待人||以自我为中心||自私自利||_乐于助人","（  ）的表现不会让你变得不如人、掉架子、或者培养了自己的潜在对手。??_赞美别人||_肯定别人||_帮助别人||嘲笑别人","生活就是一场任意的比赛，你需要争取更多的时间，或者说在规定的时间内更有效地做事情，（  ）是不可取的，会错失良机。??谨慎||_拖延||_犹豫||小心","一个有（  ）的人面对各种各样的打击和失败，都能够淡定自如，临危不乱。??_毅力||_信念||意识||力量","如果你心中充满热忱，那么就会从你的（  ）中折射出来。??头脑||_表情||_眼神||_行为","永不满足是（  ）的原动力??行为||_成功||_富裕||行动","勇敢地向（  ）挑战，把他们当成蚂蚁一样的弱小者，那么你会更强大。??_怯弱||_不幸||_失败||_穷困","我们安排合理的时间，就必须选择最有效果的（  ）方面。??_思想||_交往对象||_沟通的方式||处事的作风","做事时拟定一个长期的目标，这个目标就是我们（  ）的理想。??_生活||_工作||娱乐||处事","（  ）这些非理性的因素会影响我们认知的准确性。??_经验的匮乏||_知识的局限||_观念的偏差||_感官的限制","如果你不想尽一切办法打败成功道路上产生的恐惧情绪，这样的行为就证明你是一个（  ）的人。??成功||_胆小||胆大||_失败","人都是自念的动物，我们常常自以为自己是被注意的中心，可实际并不是这样，这只是我们的心理导致的一种（  ）。??_错觉||_惯病||真相||真理","如果你每天早晨就能让自己拥有（  ），并保持一天这样的状态，那这一天你肯定会过得很高兴。??_理智的思维||狂大的私欲||_专注的精神||_冷静的控制力","如果你工作久了，大脑就会产生疲倦的意识，如果你不停下来，那么注意力就会集中在（  ）的情绪上，这样下去对你的身心健康都是有害的。??积极||_消极||_负压||抗压","但身心健康受到伤害时，我们可以通过（  ）来获得身心两方面的益处。??_集中注意力||_清除杂念||不闻不问||_彻底放松自己","当你做每一件事情时，每次做少一点，做好一点，不要浪费（  ），这样你就会在工作中获得乐趣。??_时间||_精力||_效率||_快乐","处在满溢状态下的人对（  ）完全没有概念，他们可以完成平常难以完成的高难度工作。??_时间||时空||_知觉||直觉","左脑的机制包括（  ）??_符号||_理智||_逻辑||_语言","右脑的机制包括（  ）??_非语言||_非逻辑||_道德||思想","想成功，只要善于总结经验和教训就可以了，可是很多人却不懂得这个简单的道理，他们把失败（  ），这让他们历尽千辛万苦，付出更惨重的代价。??简单化||_复杂化||_神圣化||低俗化","想象力能够创造奇迹并且引领你去发现一个真理：（  ）的背后往往隐藏着难以想象的机会。??_逆境||顺境||_不幸||幸运","全面发展的人左右脑都会得到充分的利用，需要想象力的工作是那些擅长（  ）的左脑使用者所不能完成的。??_逻辑||_理性||非理性||繁杂","同化在日常生活中经常被你使用，只是你没有注意到，它时刻影响着我们的生活，当人们（   ）时，都是在使用这个技巧。??_具有相同的观念||具有不同的观念||_和人交朋友||_表达自己的关心","（  ）是一种传达信息的方式，运用得不好，也可能会造成很多不必要的误解。??_身体语言||_脸部表情||心理活动||身体状况","在不利的环境下，对付难缠的人的一种有效办法就是尽量在（  ）所表达的意思上和他一样。??_动作||_表情||_语言||意识","矛盾双方只要有意识地在（  ）上同化，那么就能进行一次有效的沟通。??音节||音阶||_音量||_音速","不要在别人说话的时候，挑别人的毛病，这可能让你觉得自己很有知识，但你的态度会让说话者感到（  ）。??_尴尬||_胆怯||自信||狂妄"]}