{"items":["《心理定向与成功》这本书的作者是（  ）。??_卡罗尔·德韦克||王成全||马尔克斯||米娅·哈姆","人的特质肯定不能通过努力而提升。??对||_错||||","什么不仅与环境共同发生作用，而且还从环境中提取信息以便更准确地发挥作作用?（）??知识||_基因||智力||特质","决定人们是否掌握专业技术的主要因素是?（）??固有的能力||先天的潜质||不断的努力||_有目的地参与","是什么引导着我们走完人生的旅程?（）??_经验||_训练||_个人努力||特质","人类具有终身学习和智力发展的能力。??_对||错||||","小时候表现很聪明的人，长大后一定还会比其他人聪明。??对||_错||||","是什么可以左右你能否自我实现，对你能否完成自己所钟爱的事业也会起到决定性作用?（）??自我提升||自我改造||_自我评价||自我学习","当你手中有一对10时的时候，你却往往试想着他人和自己证明你有同花顺，这是一种什么型定向心理的心理特征?（）??固定型||发展型||_成长型||幻想型","成长型心理定向基于的一种信念是:“个人的基本特质是可以通过不懈的努力而被积累起来。”??_对||错||||","确信人的潜力是未知的（或者说是不可知的），人们在经过多年的奋斗、磨练和训练后所能实现的事情是不可能被预见的。这是什么型定向心理的心理特征?（）??固定型||_发展型||成长型||思考型","成长型定向心理具有怎样的特征?（）??克服不了挑战带来的问题||_遇到挫折迎难而上||遇到挫折就逃避||_乐观积极的应对挑战","你去上一门很重要的课，这门课你也非常喜欢，但老师把期中考试试卷发下来，你的成绩却刚刚及格，让你非常失望，回家的路上，你收到了一张停车违规的罚单，此时你很沮丧，为了找人诉苦就给你最好的朋友打电话，他却死活都不接电话。向固定型心理定向的人提出这些问题时，他们会怎么回答?（）??_我觉得我太失败了。||_我觉得自己太弱了，每个人都比我强。||今天可能是出了个意外吧。||倒霉的肯定不会一直是我。","打电话给朋友，他却死活都不接话，如果你具有发展型定向心理的特征，你会怎么想?（）??他肯定背叛我了||估计我朋友那天也遇上什么事了吧||_下次与朋友聊天的时候一定要把那天事情弄清楚||不接就不接，有什么大不了","在一次考试没考好，成长型心理定向的人会想，我必须努力学好这门课程。??_对||错||||","人们并非在突然之间就讨厌挑战和努力，当人们具有（或暂时具有）什么心理定向时，他们会表现出害怕、不愿去努力的一种永久性的特质来?（）??_固定型||发展型||成长型||幻想型","成长型定向心理遇到烦心的事情后会怎样做?（）??给自己贴标签||让坏心情所俘获||_让心情变好，迎难而上。||_了解好事情的本质吗，弄情事情的缘故。","哪些是固定型心理定向人群的想法?（）??不入虎穴，焉得虎子。||_不入虎穴，亦无所失。||罗马不是一人所建成的||_罗马如果不是一天建成的，这说明罗马人根本没有能力一天建成。","固定型心理定向的人不会对他人的努力不屑一顾。??对||_错||||","对于冒险和努力的态度源于人们最基本的心理定向。??_对||错||||","认为自己的特质如同石头上的刻痕一样无法改变和认为自己的特质是可以逐渐积累起来的这两种理念会引发截然相反的思想和行动，让你走向迥异的人生之旅。这是心理学家们所说的顶峰体验。??_对||错||||","霍华德·加德纳在哪本书中这样总结：“超常的人拥有识别自己优点和不足的特殊才能。”具有成长型心理定向的人似乎也有这种才能（）。??《心理定向与成功》||_《超常智力》||《儿童发展的新理念》||《丛优秀到卓越》","143名有关创造力的研究者们一致同意，引发创造性成就的首要因素正是这种特殊才能，而这种坚定性与恢复力正是源于发展型心理定向。??对||_错||||","下面关于智商的阐述，固定型心理定向的人会怎样说呢？（）??_智商是你自身具有的完全不可能改变的一种基本特质。||_你可以学习新的知识，但无论如何不能真正改变你的智商。||不管你的智商如何，你都可能或多或少地改变它。||你总能使自己的智商发生较大的改变。","下面是关于性格的描述，成长型心理定向的人会怎样说呢？（）??你就是这么一种人，没有任何办法能够促使你真正发生改变。||_无论你是哪种人，你通常可以有较大的转变。||尽管你做事的方式不同，但你个性中最主要的特点是不会改变的。||_你总能使你的个性发生较大的转变。","对于固定型心理定向的人来说，成功就是在不断地证明你的聪明才智。??_对||错||||","一旦儿童开始（），其中一些人就变得害怕挑战，害怕自己显的不够聪明。??_自我评价||自我提升||自我改造||自我学习","在发展型心理定向的人眼中，成功是证明你有不断拓展自我、学习新事物、完善和提高自己的能力。??_对||错||||","心理定向仅仅是存在于你的意识之中的一种强大的信念，是可以通过改变自我意识来改变自己的心理定向。??_对||错||||","什么型定向心理的认为聪明的孩子是不会犯错的，聪明人都应该是常胜将军?（）??思想型||发展型||成长型||_固定型","具有发展型心理定向的儿童认为成功就是不断拓展自我，丛而使自己变的更加聪明。??对||_错||||","刚入学校的时候英语成绩不是很好，学校组织对成绩不理想的同学进行培训，发展型定向心理的学生会选择（）。??我的外语成绩只有这个样子，怎么也提高不了||我是去自学，自己慢慢想办法||_我应该积极参加这个培训，提高我的外语成绩||我觉得我的智力水平只有这个限度，参加也没用","对一群人进行脑电波实验，以下哪些表现属于固定型心理定向的表现情况？（）??_当出现能够帮助他们学习的信息时，不显示任何的兴奋。||_能反应他们能力的信息的时候产生兴奋。||_但反馈他们答案是对是错的时候，能高度集中注意力。||_对于打错的题目，正确答案是什么毫不关心。","认为自己的智力水平已大致定型，无论怎样努力也难以改变，这类人具有固定型心理定向。??_对||错||||","能对增强自身能力的知识格外关注，经常说学习的过程才是最重要，这类学生具有成长型心理定向。??_对||错||||","具有成长型心理定向的年轻人期望什么类型的伙伴？（）??能让他们自我感觉很完美||_看到他们的缺点并帮助他们改进||_向他们提出挑战，使他们变得更好||_鼓励他们学习新的知识","具有发展型心理定向的人容易患首席执行官综合症。??对||_错||||","具有成长型心理定向的人不仅仅寻求挑战，还希望挑战变得更为艰巨，希望不断的扩展自己。以下属于这类的人是？（）??李·艾柯卡||_米娅·哈姆||_帕丽夏·米兰达||艾伯特·邓拉普","具有成长型心理定向的人在什么时候能取的成功?（）??在自我掌控的范围内||_在自我发展的过程中||在需要相对于常人都能完成的||在需要相对于常人都能不完成的","不管怎样超越自我的拓展，都不可能使全瘫痪的人，恢复健康。??对||_错||||","固定型定向心理者只在能掌握的事情上追求成功。??_对||错||||","以下哪些是固定型心理定向的表现？（）??_化学课很重要但太难了，我保持一般的状态去学习就可以了。||化学课很重要，虽然很难，但我还要好好学，因为它很重要。||_随着猜谜的难度不断提高，就不想猜了，没什么兴趣。||_我可以为不断的练习已经会的动作，不需要过度的自我修正。","自我感觉何时最帅？成长型心理定向者会怎样说？（）??_一些事情确实很难，我尽了全力，并且可以做到以前做不到的事情时。||_经过长时间的不懈努力，我终于发现解决问题的方法时。||在我快速完成某件事，并且做得完美无缺时。||当某些事情对于我来说很容易，而别人却做不了时。","下列不属于固有型心理定向者所做的事是（）。??面对导师是故作惊叹，表示不能完成||面对学长撰写的学术论文，感觉自己没这种能力||报道虚无存在的素材，去表现出自己的能力||_报道自己了解的新闻，尽可能的表现的完美","对于一个可以测试自己现在的聪明能力以及以后的聪明能力，固定型定向心理者认为这是不可能的事，而成长型定向心理者则认为这是可能的事。??对||_错||||","通过一段时间的学习，并作测试，但测试出成绩很低，则说明这名学生在学习这门课上很没天赋，不会有很强的能力。??对||_错||||","以下哪些为选取成长型定向心理者呢？（）??_美国宇航局在选取宇航员时只选取精力过重大失败的申请者。||在通过一次考试的考试成绩来挑选尖子班的成员。||_在挑选主管时以“跑道空间”为基础，注重他们的发展空间。||_在挑选舞员时挑选那些自我批判来强化自我能力的学生。","固定型定向心理者会在感觉自己非常特殊、与众不同并且比别人更加出众时最聪明。??_对||错||||","成功人士都比较特殊、出众、有资格，书中描写了很多在各方面有特色的人物，以下哪些是成长型定向心理的成功人士？（）??约翰·麦肯罗||_迈克尔·乔丹||_查克·耶格尔||珍妮特·库克","成长型定向心理者在获得成功时，不只觉得骄傲，还会有一种优越感，因为成功意味着他们的固有特质比别人更优秀。??对||_错||||","以下是固定型心理定向者的行为是？（）??_六级年时是学校拼图尖子，校长推荐去参加市级比赛，害怕失败拒绝了。||_九年级时法语很好，老师推荐去参加市级比赛，我怕取得不了好成绩拒绝了。||高三的时候成绩很好书法名列前茅，叔叔推荐去参加比赛，比赛成绩不理想但回来接着练习。||_厄尼·埃尔斯是一名沉寂了五年的球员，然后打出了好成绩，就不参加后面的比赛。","固定型定向心理者会从一个行为“我失败了”转变成另一种定义“我是个失败者”。??_对||错||||","在一场和旧金山49人队比赛中，马歇尔在场上抢到球并高高铲起，跑去得分却跑反了方向成了乌龙球，而这是这场球是全国直播，为了弥补错误，下半张出色表现，最终反败为胜，这说明了他是具有怎样的心理定向？（）??思想型||_发展型||成长型||固定型","被誉为法国餐饮的“圣经”的酒店创办者，在被《米什兰餐饮指南》评分降级后，饮弹身亡，这表明了固定型心理者思想中失败所代表的含义是惊人的。??_对||错||||","固定型定向心理者认为同等事物他人的失败，就是他的成功。??_对||错||||","当宝洁公司大举进入纸类产品市场时，当时的业界老大斯科特纸业公司总裁轻易的认输了，甚至没有动员自己的潜力与宝洁竞争，反说：“哎呀，在纸业领域，至少还有别的公司比我们更差”这体现看他是一名什么样的心理定向者？（）??思想型||发展型||成长型||_固定型","在一门新开的课程中，固定型心理定向者会怎么做？（）??努力学习这门课程，争取在下次考试中取得好成绩。||去向那些考的比自己好的同学学习||_去看那些比自己考的差的人，以满足自尊心。||_可能在下次考这课时采取作弊手段","固定型心理定向者在输掉体育比赛时会怎样说？（）??_今天是因为发烧了||_昨天晚上吃太多了||_今天的天气实在是太冷了||低估对手的实力，接着好好训练去","在成长型心理定向者恢复自尊的另一种方式，就是在失败之后寻找借口推卸责任。约翰·麦肯罗就是个很好的列子。??对||_错||||","传奇篮球教练约翰·伍顿说，在开始责备自己之前，你并不曾是一个失败者。意思是说你不可能在错误中学会进步。??对||_错||||","成长型定向心理者沮丧时是怎么处理的？（）??_采取行动去面对问题||_更加坚信的自己要去完成当前的任务||_更好的对待自己的生活||这次挫折害我比不上别人","固定型心理定向者的沮丧程度会比成长型心理定向者的沮丧程度高。??_对||错||||","如果你是一名成长型心理定向者，在心情沮丧的时候你会如何处理下类事物？（）??天太冷了，就不起床上课了||这课程已经脱节了，我就不学了||考试考的这么差，这门课真没意思||_我再加把劲把这道槛跨过去","下面几个故事都说明了一点的问题，与另外三个故事不同的是哪个？（）??_《龟兔赛跑》中的兔子||《小火车做到了》中的小火车||《皮肤松弛的大象》中的大象||《肮脏的拖船》中的拖船","固定型心理定向者会说：“如果你需要在某方面努力，那你肯定是在这方面不擅长。对于真正的天才来说，事情总是轻儿易举的。”。??_对||错||||","一位老师深夜，经过教学楼的时候，发现教学楼的灯还亮这，有老师还在加班，心理想他们肯定没我聪明。说明这位老师是成长型心理定向者。??对||_错||||","《奔腾年代》的作者劳拉·希伦布大学时患上了严重的周期性慢性疲劳综合症，对他的身体影响很大，是什么故事启迪这她，以至他事业的成功？（）??《纽约时报》的一则故事||_小马“海洋饼干”的故事||“龟兔赛跑”的故事||《凯文的幻虎世界》","成长型心理定向者往往钦佩成功的过程、努力的付出，固定型心理定向者往往认为成功者具有极高的天赋和才能。??_对||错||||","固定型定向心理者认为只有自身存在不足的人才需要付出努力。??_对||错||||","通过了解娜迪亚·萨勒诺·索娜伯格年仅10岁的时候就和费城交响乐团合作，小时候就被誉为神童的故事告诉了我们他是一个什么样的心理定向者？（）??思想型||发展型||成长型||_固定型","柯蕾儿·布司·鲁斯是20世纪30年代至50年代的成功女性，她写了一本获得很大成功的剧本，以下哪本是她的剧本？（）??《纽约客》||《一个失败者的自传》||_《女人们》||《纽约时报》","固定型心理定向者认为成功就是达到自我的最佳状态，而不是比其他人更好，失败是一次机会，而不是定论，努力是开启成功之门的钥匙。??对||_错||||","心理定向是生来就有的，无法改变的。??对||_错||||","我们可以在处理事情的时候同时使用两种心理，这样会使我们处理事务的时候更方便快捷。??对||_错||||","爱迪生及其他的团队发明灯泡的时候有哪些人参与？（）??_化学家||_物理学家||_机械工程师||_玻璃吃制工人","灯泡是爱迪生独自一个人历尽千辛万苦而发明了。??对||_错||||","爱迪生是个资深的科学家、发明家，但与其他人的关系不是很和谐。??对||_错||||","爱迪生的卓尔不群来自于他什么样的心理定向？（）??_积极进取||从一而终||天生特质||迎接挑战","学习莫扎特和达尔文的故事有利于我们养成成长型的定向心理。??_对||错||||","在小学升入初中之后，遇到一定问题时，大部分固定型心理定向者的成绩会怎样？（）??_慢慢的退步||基本不变||缓慢提升||快速提升","乔治·丹兹是加州伯克利大学数学系的毕业生，一天很晚才匆忙的去上数学课，进教室后发现黑板上只剩下两到题，他费尽几天心思解出来了，却发现这两道题是无人解出来的世界著名难题，说明他具有什么样的定向心理？（）??思想型||发展型||_成长型||固定型","具有固定型心理定向的学生是如何解释自己成绩差的呢？（）??_我是最笨的||_我被数学老师搞得头都大了||_某某老师他肯定不会教书||我得努力了呀","当失败临近的时候，具有成长型心理定向的学生会动用所有的学习资源。虽然面临失败的风险，他们会紧张不安，但会坚持下去。??_对||错||||","下面哪位在学习上是典型的固定型心理定向者？（）??达尔文||爱迪生||_松尼伯格||约翰·霍尔特","什么可视为青少年独立于父母的一种方式，也是具有固定型心理定向学生进行自我保护的一种方式？（）??_惰性综合症||情性综合症||厌学综合症||自省综合症","对于固有型心理定向者来说青春是一次严峻的考验，以下是他们口中所说的是？（）??_我是聪明还是笨||_我很漂亮还是很难看||_我是帅呢还是比较怪||_我是一个成功者还是一个失败者","固定型心理定向者会认为失败一次将代表永远的失败。??_对||错||||","具有成长型心理定向者认为停止不前是没有意义的，青春期是学习新东西，发现自己的兴趣和感悟自己未来人生的时期。??_对||错||||","吉米曾经是个非常用功的孩子，而现在不用功了，自从听了成长型心理定向的介绍之后。然后发现了自己的什么，使至他们后来成绩更好？（）??特质||_才智||智商||情商","在大学通过对学生的心理定向的测量，然后跟踪观察他们在班上的表现和学习策略。如果一次考试失利不同的心理定向者在下次考试会有什么表现？（）??_成长型心理定向者在下次考试时，成绩会恢复正常。||成长型心理定向者在下次考试时，成绩还会下降。||固定型心理定向者在下次考试时，成绩会恢复正常。||_固定型心理定向者在下次考试时，成绩还会下降。","成长型定向心理者在学习的时候会一遍遍地阅读教科书或课堂笔记，会尝试着用脑袋记住所有的东西，像真空清洁机一样。??对||_错||||","成长型和固定型心理定向者在学习是会怎么样做呢？（）??成长型心理定向者会只对感兴趣的科目学习，遇到问题容易丧失信心。||_成长型心理定向者会对学习负责到低，充满斗志，学好课程。||_固定型心理定向者会只对感兴趣的科目学习，遇到问题容易丧失信心。||固定型心理定向者会对学习负责到低，充满斗志，学好课程。","在埃伦·维纳的哪本书中用极其夸张的语言描绘了一些奇才。描写了孩子们生来就具有非凡的能力和对冒种事物的狂热爱好，和不懈追求，最终实现自己的理想？（）??《纽约时报》||《埃伦的一天》||《牙科医生》||_《天才儿童》","书中介绍所说具有成长型心理定向者关注学习方式，而具有固定型心理定向者只掌握其中的过程，以便提高自己的排名。??_对||错||||","每个成功者都是具有一定的天赋。天赋是能力的本身，只有具有天赋才能成功。??对||_错||||","不管是天才还是普通人，都发展不了个人的潜质，因为人的潜质是一成不变的。??对||_错||||","加菲尔德高中时在洛杉矶最糟糕的一所高中.学生都极度厌学，而杰姆·艾斯卡兰德毅然到这所学校教学，使得这所学校成为理科拔尖的学校，这故事说明杰姆是一个具有什么定向心理的人？（）??思想型||发展型||_成长型||固定型","是哪位招收了一些阅读水平极其糟糕的二年级学生，在半年时间里，使这些学生具有五年级的阅读能力，最后还创办的一所学校？（）??_玛瓦·柯林斯||金·史密斯||麦克白||本杰明·布鲁姆","一个年仅四岁的孩子不可能说：“现在我们如果我们不努力读书的话，我们将一无所获。”??对||_错||||","世界上任何一个有学习能力的人，如果得到合适的机会与条件，肯定可以取得成功。??对||_错||||","具有固定型心理定向的人，脑袋里中塞满了干扰思想，他们会希望通过努力而获得成功。??对||_错||||","智力的高低是与生俱来的，并不是后天逐渐形成的。??对||_错||||","具有固定型心理的学生，会把歧视转变为什么？（）??动力||磨砺||压力||_威胁","哪位小时候艺术水平几乎没什么天赋，而现在却成为了美国现代艺术史的先驱？（）??法尔科·莱茵伯格||贝蒂·爱德华兹||莫扎特||_杰克逊·泼洛克","世界著名的现代舞蹈员，编导特怀拉·萨普曾写了本什么书，主张创造性并不是灵感的神秘活动，而是努力的成果？（）??《用右脑画图》||_《创造性习惯》||《莫扎特传》||《俄克拉荷马》","杰克逊·波洛克的故事告诉了我们什么？（）??_要想取得成功必须专注自己的工作||_进行不断的思考和修正，锻炼自己。||要相信我们是有天赋的||任何事情到了该发生的时候就会发生","固定型心理定向者认为可以通过观察一个人的前期表现来推测他的才能和未来。??_对||错||||","固定型心理定向者在关注自己能力时会怎样说？（）??我的能力是可以锻炼的吧||_我有足够的能力吗||_额这样看起来好吗||_能得到大家认可吗","书中说到经典的作曲家理查德·罗杰斯创造两部很有名的著作，是哪两部？（）??《用右脑画图》||《创造性习惯》||_《天上人间》||_《俄克拉荷马》","进行一个测试，10道智力题目，大多数学生都做的很好，根据他们的完成情况，分成两组进行表扬，何种表扬会形成何种定向心理呢？（）??_哇，你做到了八道题做的很好，你肯定很聪明，这样表扬容易形成固定型定向心理。||哇，你做到了八道题做的很好，你肯定很聪明，这样表扬容易形成成长型定向心理。||哇，太好了，对了八道题，你很努力，这样表扬容易形成固定型定向心理。||_哇，太好了，对了八道题，你很努力，这样表扬容易形成成长型定向心理。","对于大多数人来说，为了培养孩子的成就感，使孩子能够认同自己，经常赞扬他们是非常必要的，也是非常有效的。??_对||错||||","经常溺爱自己的孩子会使孩子养成固定型的心理定向。??_对||错||||","进行一个测试，10道比较难智力题目，大多数学生都做的不好，不同的定向心理的学生会怎么看待呢？（）??成长型心理定向者认为自己没有才华，不再聪明了。||_成长型心理定向者认为自己还需要努力就可以做的更好。||_固定型心理定向者认为自己没有才华，不再聪明了。||固定型心理定向者认为自己还需要努力就可以做的更好。","具有固定型心理定向者惧怕有挑战性的工作，逃避任何可能暴露他们缺点或质疑他们天资的事情。??_对||错||||","13岁的加特成名后，自己退出了名人的舞台，不过最后凭借罗曼蒂克的一首什么音乐，使他荣获了2005年度托尼奖？（）??_晴光翡冷翠||贝多芬的忧伤||月光曲||蓝色多瑙河","研究表明，在进入考场前，即使是检查一下表明民族或性别的证件都有可能触动你思维中的什么按钮，从而降低你的考试成绩？（）??抽象记忆||_刻板印象||考试焦虑||思维定向","当贴上标签的时候两种不同定向心理会有何种情况？（）??_固定型心理定向者当贴上积极标签的时候，害怕失去它，从而处事谨慎，不敢有所逾越||_固定型心理定向者当贴上消极标签的时候，害怕自己真以为是这样，从而诚惶诚恐||成长型心理定向者当贴上积极标签的时候，害怕失去它，从而处事谨慎，不敢有所逾越||成长型心理定向者当贴上消极标签的时候，害怕自己真以为是这样，从而诚惶诚恐","对一起非洲学生进行竞赛写一篇短评，并由非常严苛的艾沃德评审，而他的建议是大有裨益的，固定型定向心理者对审评会做如何表现？（）??_艾沃德是刻薄的，他的评价很不合理，因为他有偏见，他不喜欢我。||_他是个华而不实的家伙，他的所作所为令他的这份工作蒙羞。||审评前，他看起来是个非常傲慢、自大和故意屈尊的人，审评后我想到的第一个此就是公平，对我学习很有帮助。||他看起来自大，也很严厉，但他的评语是清晰的，对我很有帮助。我可以从中学到很多东西。","在数学考试前，如果把一名女性安排在一个全是男性的考场中，这位女性的考试分数很这能不太理想，这即是刻板印象。??_对||错||||","对于成长型心理定向者来说他们可以脱离或击败固定心理模式的干扰，不相信失败，即使失利了也没有关系，可以通过努力学习赶上来。??_对||错||||","具有成长型心理定向者总能正确的对待别人的评价，从而将其变成自己的知识积累，使自己瞬间成功。??对||_错||||","消极的什么模式会侵蚀人们，限制人们，剥夺人们的愉悦感和自信心？（）??_固定||成长||思考||幻想","女性一般都比较固执己见，主要是因为他们太注重别人的看法了。??_对||错||||","书中描写到即使是女性有卓越的成就，她们依然会很看重别人对自己的态度，是哪位著名的神经学家也是这样？（）??艾布拉姆||朱丽·林奇||波尔加||_弗朗斯·垦利","在高科技领域里性别鸿沟尤其明显。朱丽·林奇是个固定型心理定向的电脑爱好者，老师不喜欢她走捷径，然后批评她，之后她会怎样做？（）??重新将程序再做一遍||接受老师建议以后注意||_放弃了计算机，转向其他方面||和老师争执，保持自己的做法","在数学等科学领域里，应该努力为女性创造一个什么样的环境，才能使他们获得跟好的成绩？（）??_友善||竞争||攀比||高压力","书中所说有个完美的成长型心理定向的家庭，他们家出了三个成功的女围棋大师，是下列那个的家庭？（）??珀尔辛格||_波尔加||弗朗斯||刘易斯","女性如果想要在数学等科学领域里取得好成绩就必须努力培养自己的成长型心理定向。??_对||错||||","当具有固定型心理定向的人被贴上嘲讽消极标签，也能充分运用并提升自己的聪明才智。??对||_错||||","比利·比恩就是一个天才，人人都同意他是又一个巴贝·鲁斯，但比恩年轻的时候书中还介绍他缺少一种作为一名什么心理？（）??_冠军||成功者||失败者||自信者","“好像某个在铁轨上的人正试图躲避即将开过来的火车，他用的方法不是推到铁轨旁边，而是向后跑。”这句话是下列哪个人物所说的话？（）??_何塞·托雷斯（Jose Torres）||穆罕默德·阿里（Muhammad Ali）||索尼·里斯顿（Sonny Liston）||约翰·巴赫（John Bach）","书中介绍了在选拔天才拳击手的重要标准，有如下哪些标准？（）??_出拳距离||_胸肌||_体重||长相","书中介绍说穆罕默德·阿里击败了索尼·里斯顿，阿里是凭着什么击败了里斯顿？（）??不入流的技术||下三乱的手段||强健的身体||_清晰的头脑","“一个想不断提升自己潜能的天才。”是指的下列哪位人物？（）??何塞·托雷斯||_迈克尔·乔丹||索尼·里斯顿||穆罕默德·阿里","乔丹的成功最重要的是什么？（）??_顽强和决心||优秀的身体||优秀的潜能||坚持锻炼","书中介绍了很多名人，他们坚强的意志以至于他们在各自的体育比赛中获得了很好的成绩，书中描述的有（）。??迈克尔·杰克逊||_巴比·鲁斯||_威尔玛·鲁道夫||_杰西·乔伊娜·柯西","棒球运动员巴比·鲁斯是在哪一年经历的职业生涯的低谷期？（）??_1925||1926||1931||1932","威尔玛·鲁道夫曾被称作（）。??世界上跳得最高的人||世界上最顽强的人||_地球上跑的最快的女人||地球上最有才华的女人","书中介绍书1960年的奥运会是在下列哪个城市举办的？（）??洛杉矶||伦敦||雅典||_罗马","女子全能运动员杰西·乔伊娜·柯西曾被誉为（）。??有史以来跑的最快的女运动员||_有史以来最优秀的女运动员||地球上最有才华的女人||地球上最顽强的女人","杰西·乔伊娜·柯西的成功是因为什么起的决定性作用？（）??顽强和决心||_心理定向||艰苦训练||勇于挑战","威尔斯在20世纪五六十年代是一名什么运动员？（）??篮球||_棒球||橄榄球||高尔夫","威尔斯曾经获得下列哪个奖项？（）??NBA最有价值球员奖||全赛季道德风尚奖||_美联最有价值球员奖||美联优秀球员奖","天才是不需要努力的，过多的训练只会对自身带来伤害。??对||_错||||","福克的运动智商是在2002年的什么比赛前被点评的？（）??_美国职业橄榄球超级杯||美国职业棒球杯||美国职业篮球联赛||美国职业高尔夫联赛","波尔加的家庭是一个为人所羡慕的家庭，原因是（）。??三个女儿都是成功的音乐家||三个儿子都是成功的音乐家||三个儿子都是成功的围棋大师||_三个女儿都是成功的围棋大师","马歇尔·福克是圣路易斯公羊队的优秀后卫，从他的故事中我们可以知道，只要永无止境的去研究某项事，就一点会取得一点的成绩的。??_对||错||||","1976年奥林匹克运动会中布鲁斯·詹纳获得了什么奖项？（）??男子100米金牌||男子游泳冠军||_十项全能金牌||男子射击项目金牌","震惊世界的9·11事件发生于（）。??2000年||_2001年||2002年||2003年","在《心理定向与成功》中的冠军的心理定向篇章中提到下列哪种能力是在情况不利时也能帮你汲取力量？（）??_特质||决心||智慧||希望","特质是一种了不起的能力，即使在情况很不利的时候，它也能帮助你汲取力量。??_对||错||||","有美国棒球队波士顿红袜队和杨基队的故事我们可以得知特质是可以学习到的。??_对||错||||","书中介绍了一位在网球比赛中冲刺第13个大满贯时，面对实力很强的对手先输一盘，然后思考对手后，取得了最后的胜利，这位是谁？（）??穆罕默德·阿里||索尼·里斯顿||约翰·巴赫||_皮特·桑普拉斯","曾经七项全能的冠军，在她最后几次比赛时，跑到最后200米哮喘病发了坚持跑了最后，并取得了成绩，这位是谁？（）??约翰·巴赫||皮特·桑普拉斯||_杰西·乔伊||索尼·里斯顿","下列是书中出现的有一些成长型心理定向的名人，书中出现的有（）。??_皮特·桑普拉斯||_杰西·乔伊||迈克尔·杰克逊||菲尔普斯","曾经奥运会的冠军在最后一次参加奥运会时，在其中一个项目时受伤了，在时隔几天后的跳远比赛中前5跳失利了，最后一条赢得了一个铜牌，这位是谁？（）??索尼·里斯顿||_杰西·乔伊||约翰·巴赫||皮特·桑普拉斯","美国网坛名将曾说过一名冠军最突出之处就是他具有在不乐观时，获取胜利的能。这位是谁？（）??索尼·里斯顿||_比利·简·金||皮特·桑普拉斯||杰西·乔伊","什么就是只要有机会，就能随时提高自己运动水平的人？（）??_冠军||成功者||失败者||自信者","书中乔英娜给我面展示了一个英雄的所有品质：失利，失败前反击，然后回升，最终取得胜利。??_对||错||||","杰西·乔伊曾是七项全能的冠军，他第一次参加这个比赛的时候，在与极有挑战性的老将竞争，她凭这什么拿到了金牌？（）??自信心||决心||特质||_意志力","米亚·哈姆经常被称为世界上最优秀的女足运动员，他告诉我们足球运动员应该具有一种什么样的品质？（）??聪明的头脑||强健的体魄||_意志坚韧||信心百倍","什么可以让你达到巅峰状态并一直保持最佳水平？（）??定向心理||_特质||智商||强健的体魄","与有运动能力的心理定向者进行比较，具有固定型心理定向的人会怎么认为？（）??_你在体育运动中的能力水平是一定的，你无法改变它。||_要想擅长某项运动必须有良好的天赋||如果你努力锻炼的话，你的成绩是可以提升的。||要想在体育活动中获得成功，你需要学习技能技巧并经常练习。","只用通过勤奋的训练，我们肯定可以在压力下集中注意力，在必要的时候准能超长发挥出自己的水平。??对||_错||||","书中介绍说米娅·哈姆和谁都是有史以来最难应付的两位选手？（）??麦肯罗||比恩||_老虎·伍兹||约翰·巴赫","成长型心理定向的人对运动能力有怎么样的理解呢？（）??_你想你的成绩提升的时候，必须努力的锻炼。||_只有不断的学习技巧并经常练习就能在比赛中获得成功。||没有良好的天赋是擅长不了任何一项运动的。||你的体育运动水平能力是有限的，你是无法改变它的。","冠军具有一种什么样的素质？（）??在训练中发现自己||_在训练改进中感受到成功||_在训练中可以学习感受到成功||在训练中放肆自己","成长型心理定向者拥有最多的特质或决心，他们具备冠军思想。??_对||错||||","对于什么样的心理定向者而言，成功是展现他们优越、完美息息相关的？（）??_固定型||成长型||发展型||思考型","以下哪些是书中所介绍的篮球运动员？（）??_迈克尔·乔丹||米亚·哈姆||老虎·伍兹||_卡里姆·阿普舍尔·贾巴尔","在成长型心理定向者的眼里，努力是不值得骄傲的，而是对你能力的怀疑。??对||_错||||","固定型心理定向的人发现，挫折时可以鼓舞人的，是有益的，而且有警钟效应。??对||_错||||","麦肯罗买了一把漂亮的黑吉他，那个星期他去观看了巴迪·盖伊的演出，在人群中没有收获和灵感，回家后把吉他摔的粉碎，说明他是什么样的心理定向者？（）??发展型||思考型||成长型||_固定型","固定型心理定向者会怎么弥补自己的失败呢？（）??_对周围的人发挥，归咎与他们。||认为是自己的鞋子有问题||_这场地太湿了，不然我不是这个表现。||_虽然输了，但我要继续努力。","在心理定向固定不变的情况下，你会被牵着鼻子走。??对||_错||||","书中介绍说什么运动是最难掌控的？（）??篮球||足球||_高尔夫||棒球","著名教练布奇·哈蒙说过最可靠的挥棒方式只做什么的重复。它们永远对成绩的提高起着举足轻重的作用？（）??心理定向||_机械||动作||知识","在运动中具有成长型心理定向的人能够掌控带来成功的过程，以及保持成功的过程。??_对||错||||","固定型心理定向者会了解从事的某项运动，并清楚的知道想要做出什么成绩，付出努力就肯定能得到成功。??对||_错||||","书中介绍说什么人需要保护自己不受伤害和不受谴责。他们根本就掌控不了成功？（）??_定型者||失败者||成功者||自信者","成长型心理定向者，通常在球场会发脾气来掩饰自己的异常表现。??对||_错||||","固定型心理定向者控制不了自己的能力和动机。??_对||错||||","具有固定型心理定向的运动员要想证实自己的才能，就要表现得像个巨星，不仅仅是个队员。??_对||错||||","一只球队里有固定型心理定向者，他们想要取得辉煌的成绩就会被固定固定型心理定向的影响。??_对||错||||","任何一项运动都是团队运动，都需要被人的帮助，才能更好的取得成功。??_对||错||||","书中介绍说詹姆士·奎克·泰利斯他是一直付出努力但从未取得成功的，他是从事什么事业的？（）??高尔夫||足球||篮球||_拳击","书中介绍了伊赛斯·泰利斯在前期的比赛中输点了，人们期望她获得“三双”，三双是指哪三项呢？（）??_得分||_篮板||_助攻||盖帽","（）造就了优秀的运动员。??梦想||_特质||_决心||_冠军的思想","成长型心理定向的核心在于（）。??_自我发展||特质||_自我激励||_责任感","有些非常出色的运动员具有成长型心理定向并且患有大人物——小人物症状，即使他们很有竞争力并一心想做到最好，他们也无法变得杰出。??对||_错||||","“特质”在运动世界里是一个很重要的概念，它来自于固定型心理定向。??对||_错||||","具有成长型心理定向的运动员不仅仅在获得胜利时感受到成功，还能在学习和改进中就能感受到成功。??_对||错||||","成长型心理定相对于固定型心理定向来说，拥有超常天赋是个祸患，将使他们更难成功。??对||_错||||","企业界的巨头安然公司倒闭，震惊世界，是因为固定性心理定向使公司倒闭。??_对||错||||","安然公司是因为过分的依赖天才，从而使他们互相攀比行成固定型心理定向，而使之倒闭。??_对||错||||","研究发现具有固定型心理定向的人不承认自己有缺点，也不愿意改正自己的缺点。??_对||错||||","一个企业如果想想蓬勃发展必须具有哪几点？（）??富有英雄色彩的天才||刚愎自用的天才||_敢于质疑和面对严酷现实的人||_坚信自己必将取得最后的胜利","在运动中具有成长型定向的心理会怎么样？（）??能够掌控未来的方向||能够发现自己的优势||能够发现自己的不足||_能够掌控带来成功的过程","具有固定型心理定向者会认为人是有优劣之分的。??_对||错||||","具有固定心理定向的领导者，没有一个会关心小人物。??_对||错||||","书中介绍了一系列的领导者，其中较为突出并着重介绍具有成长型心理定向的领导者有哪几位？（）??_杰克·韦尔奇||_路易·郭士纳||_安妮·马尔卡希||肯尼斯·莱","书中介绍安然公司创始人是谁？（）??彼尔德·爱尔金德||_肯尼斯·莱||瑞奇·金德||杰弗里·史奇林","书中介绍了一个公司，股票每股票价由63.69美元跌至4.43美元，直接负债170亿美元的公司是那个公司？（）??安然公司||福特公司||_施乐公司||丰田公司","固定型心理定向者相信人的管理才能使固有的，不可能改变的，成长型心理定向的人相信人们可以充分改善他们的管理能力。??_对||错||||","固定型心理定向者所形成的群体思维方式有很多中，以下哪些事属于他们的思维方式？（）??_领导者被人看成用不出错的神||_团队自以为自己才智过人||_领导者为塑造自我形象而抑制不同意见||_员工为了博取上司好感而与其为伍","领导者的才能是后天的，不是先天的，通过自身努力而非外界因素形成的。??_对||错||||","“理解就是宽容”是哪一国谚语？（）??英国||_法国||德国||中国","具有成长型心理定向的人认为“复仇是甜蜜的”，而具有固定型心理定向的人则很少企图复仇。??对||_错||||","当今社会，我们还不认可人际关系技巧的存在。??_对||错||||","在很多职业中，（）占有很大的比重。??专业||_人际交往技能||朋友的多少||长相","（）这本书告诉我们交往的技巧。??_《情绪智力》||《埃伦的一天》||《俄克拉荷马》||《纽约客》","下面哪本书告诉我们到底什么是社会交往技巧？（）??《心理定向与成功》||《语言的魅力》||《社交礼仪》||_《情绪智力》","下面哪个因素不涉及面定型心理定向？（）??你会相信你的特质是不变的||你的伴侣特质也是不变的||_你的父母特质是不变的||你们特质是不变的","“社会交往的技巧，我将告诉你他到底是什么”这是哪本书中提到了？（）??《简爱》||《创造性习惯》||《俄克拉荷马》||_《情绪智力》","固定型心理定向意味着相信个人的特质是变化的。??对||_错||||","成长型心理定向认为所有这一切是发展变化的。??_对||错||||","固定型心理定向的人期望一切美好事情都是自然而然发生的。??_对||错||||","固定型心理定向的人期望一切美好的事情都是特意发生的。??对||_错||||","哪种心理定向的人认为美好而永久的关系要靠努力在难以魔免的差异中不断磨合？（）??固定型 ||_成长型||成熟型||稳定型","具有成长型心理定向的人认为，美好永远的关系不需要努力在难以避免的差异中不断进行磨合。??对||_错||||","很多人际关系变化的原因是因为人们相信，相爱不必太累。??_对||错||||","具有固定型心理定向的伴侣刚开始相处时也是激情燃烧，但他们不相信奇迹，美好的永久的关系要靠两个人的努力。??对||_错||||","伴侣分享彼此任何期望和假设是有可能的。??对||_错||||","伴侣有可能误认为他们对彼此的权利和责任的想法是一致的。??_对||错||||","当具有固定型心理定向的人谈到冲突时会把责备的矛头指向哪种特质？（）??_性格缺陷||兴趣缺陷||心理缺陷||思想缺陷","不经过努力培养的关系不会有好结果，也不会有好伴侣。??_对||错||||","正确的交流对于发现和解决冲动的愿望和信念会起作用。??_对||错||||","在人际关系中存在没有冲突和问题的关系。??对||_错||||","成长型心理定向意味着情侣间是对立的。??对||_错||||","具有固定型心理定向的人会看到他们的伴侣不完美，担当会让他们的关系会变好。??对||_错||||","不是很严重的心里缺陷可以通过简单的交流加以解决。??_对||错||||","人际关系专家戴维尼•维尔认为选择伴侣就是选择一系列问题。??_对||错||||","对于具有固定型心理定向的人来说，伴侣有时是生活的希望，有是你的敌人。??_对||错||||","固定型心理定向让你去证明自己的能力，不容易让你和伴侣产生竞争。??对||_错||||","成长型心理定向会让不会去责怪人，能够去理解问题，并知道如何修复裂痕。??对||_错||||","竞争可以用来表达我们对伴侣的支持。??对||_错||||","书中介绍说在良好的人际关系中，人们很容易学到有用的交际技巧。??对||_错||||","成熟的信任可以让我们关注彼此的成长。??_对||错||||","要协助伴侣达成他们的目标，发挥他们的潜能，这是成长型心理定向的作用。??_对||错||||","伊伦·沙维奇是什么心理学家？（）??_家庭||婚姻||社会||管理","友谊和伴侣关系一样，让我们有机会去促进和肯定彼此的发展。??_对||错||||","朋友本身就是对彼此优良品质的肯定。??_对||错||||","什么样的心理定向更容易害羞？（）??_固定型||成长型||努力型||浪漫型","观察实验者的数据表明，两种心理定向的人都会在前几分钟感到焦虑？（）??2||3||4||_5","具有什么样心理定向的害羞者会将每一次的社交情景视为一次挑战？（）??固定型  ||_成长型||努力型||浪漫型","你的成功和财富不会对处于自我状态良好的人有威胁。??对||_错||||","害羞是我们处理事情的另一个侧面。??_对||错||||","害羞不会阻碍我们交朋友，与他人建立关系。??对||_错||||","固定型心理定向的人更害羞。??_对||错||||","有时具有固定型心理定向的人会怎么做？（）??欺上瞒下||自私自利||眼高手低||_自欺欺人","固定型和成长型两种心理定向的人面对同一情景，采取的态度分别是？（）??_害怕冒险||_迎接挑战||逃避||求助他人","人际管理专家戴尼尔·维尔认为选择（ ）会同时选择一系列问题。??_伴侣||敌人||老师||同学","在施暴者心中，（）心理定向的力量很强。??_固定型||成长型||努力型||浪漫型","书中介绍说《读者文摘》每期都有一个什么特别栏目可以给我很大的启发？（）??这段友情可以挽救吗？||这段亲情可以挽救吗？||_这段婚姻可以挽救吗？||这段爱情可以挽救吗？","（）往往是促进至并接纳固定型心理定向者，允许某些孩子有优越感，可以指责某些孩子。??_校园文化||社会文化||父母的教育||社会地位","受害者逐渐内化对自己的消极评价。这股力量有时会滞留在人的心理深处，导致沮丧，抑郁甚至自杀，有时会爆发出来，引发暴力事件，这是固定性心理定向者的表现。??_对||错||||","固定型心理为什么会影响竞争？（）??想增加优越感||_想让你证明自己的实力||想让自己被关注||想让自己变强","成长型心理定向的作用是要协助伴侣达到他们的目标，并发挥他们的潜能。??对||_错||||","海姆·吉纳特是哪个世纪的儿童教育家？（）??_50世纪到70世纪||40世纪到50世纪||20世纪到30 世纪||80世纪到90世纪","孩子受到责怪后为什么不会成功？（）??不屑这种表扬||_缺乏自信心||骄傲||已无所谓的心态对待事情","当孩子们做一些事情时，应怎样赞美他们？（）??_赞美他们的努力||赞美他们的个性||赞美他们的勇气||赞美他们的想法","在一场比赛或考试之前 ，你们怎样安慰一个心理紧张的孩子呢？（）??_针对孩子们的智慧来安慰||夸奖他们  ||告诉他们一些降压的方法||给他们打气","九岁的伊丽莎白在参加自由体操失败了，如果你是她的父母，你会做什么呢？（）??_告诉她，结果并不是那么重要，重在过程。\n||_告诉她，下次一\n定会赢得。||告诉她，是他们没\n有眼光 ，不是你的错。||告诉她，这种比\n赛不参加也吧。","父亲怎样才能在不伤害儿子的情况下表达他的沮丧和失望呢？（）??这是你的作业吗？难道你就不能好好地写吗？你写的这么潦草。||这是你的作业吗？你想怎么样，你就不能好好地写作业吗？||_孩子，你没有写完作业让我不高兴。你看你什么时候能写完呢？||_孩子，看见你放弃了这么好学习的机会我很伤心。这可是一种很好的学习方法。","当你没有按照父母跟你说的去做时，他们生气了，他们要这么做呢，具有固定型心理定向的孩子怎么回答？（）??不回答||他们想帮助我\n下次能做的更好||_他们担心我可\n能会变成一个坏孩子||我不需要他们帮助","具有成长型的孩子在做不出题目时他会怎么样？（）??直接放弃||坚持一个人思考||_思考几分钟   之后问老师||思考一段时间 \n  只好放弃","一位小提琴家是喜欢遇到问题给孩\n子施加压力的家长。他更多地关注孩子的才能，想象力和性格，而不是孩子能否长期学习，这位是？（）??丹·奥菲斯||斯坦·戴维斯||_桃乐茜·迪蕾||迈克尔·莫尔","在具固定型心理定向的学生眼里理想的优秀学生是什么样子的？（）??_不能总是学习||扩大知识面||各个方面的能力||_他们时而学习，时\n而做别的事情。","（）的作者是哈伯·李，文章讲的是一个来自南部的律师与种族歧视斗争，为一个被拉谋杀的黑人做辩护的故事。??《杀死一只知更雀》||_《杀死一只知更鸟》||《杀死一只知更鹤》||《杀死一只知更鸡》","是谁35年来，在某所师范学校授课时，很注意鼓励学生，特别是学生上课时，一直尝试着设定更高的标准？（）??海姆·吉纳特||尼古拉斯||_希拉·施瓦茨||哈伯·李","（）采用具有成长型心理定向的教学方法，教小学生读懂莎士比亚的文章。??希拉·施瓦茨||海姆·吉纳特||_杰姆·艾斯卡兰德||卡玛·柯林斯","艾斯奎教的五年级所要求掌握的书籍中不包括下列哪本书籍？（）??土生子||安妮日记||独自和解||_动物庄园","优秀的老师如何能够教出高标准的学生？（）??_告诉学生们，学习没有捷径，来激励他们。||_告诉他们学习的重要性||体罚学生||_疼爱学生","面对哪些不学习的学生老师应该怎么做？（）??放弃他们||体罚他们||_让他们到讲台做一些试题||_跟他们交流","约翰·伍顿教练带领的（）\n在1964、1965、1967、1973以\n及1975年度都获得了冠军。??足球队||_篮球队||排球队||橄榄球队","约翰·伍顿的队伍曾经有一段时间所向披靡，有一次他们还连续赢了多少次比赛？（）??87||86||89||_88","帕克·萨米特是田纳西大学篮球队的优秀女教练，她几次指导球队打进美国联赛？（）??8||5||7||_6","他们不仅仅是打败了杜克大学，首次赢得了美国大学生联赛的荣誉，而且他们以多少场胜利结束了整个赛季？（）??29||_30||31||32","阿隆·贝克是在什么时候意识到信念是产生心理问题的根源的？（）??19世纪60年代||20世纪50年代||_20世纪60年代||20世纪70年代","固定性心理定向的孩子在青春期有怎样的表现？（）??自行，沉稳||内敛，沉默||积极，乐观||_惊慌失措，消极","20世纪哪两位心理学家提出了儿童情感发展理论？（）??_卡伦.霍妮和卡尔.罗杰斯||朱丽·林奇和卡伦·霍妮||卡尔·罗杰斯和朱丽·林奇||朱丽·林奇和金·史密斯","哪位和其同事的研究表明：誓言，强烈的誓言往往毫无用处。生活仍就继续？（）??_彼得.葛尔韦泽||刘易斯||波尔加||珀尔辛格","在工作时，成长心理定向的人会惊讶于人们的帮助和支持。??_对||错||||","具有固定型心理定向的人常常逃避问题。??_对||错||||","一种不和谐的关系出现时，我们应该要否定自己。??对||_错||||","成长型心理定向让人们拥有的不是痛苦，而是新的理解能力和技巧。??_对||错||||","书中介绍说很多孩子学习至深夜是因为热爱学习。??对||_错||||","父母应该多鼓励孩子交流一些社交方法。??_对||错||||","当孩子向父母讲述父母不想听的事时，会有什么后果？（）??_父母无法从信息中了解孩子的需求||什么都不会发生||父母和孩子之间的代沟更大||父母和孩子会跟融洽","父母要多注重孩子的成绩而不是学习能力。??对||_错||||","意志力是天生没有的东西。??对||_错||||","成长型心理定向有助于人们控制情绪。??_对||错||||","成长型心理定向的人在作出新的决定时与固定型心理定向的人区别在于什么？（）??_成长型心理定向的人会在意自己是否能坚持并制定计划||固定型心理定向的人会制定详细的计划||没有区别||固定型的人会更加积极","当一个人具有固定型心理定向，同时又使用成长型心理定向策略会造成什么后果？（）??争吵结束||问题迅速得到解决||与周围的人关系更融洽||_事情会变得更糟糕","当我们处在成长型心理定向，犯了错误感该如何去处理？（）??_继续努力，暗示自己下次可以做的更好||忽略错误，不予以理会||注重错误，产生消极想法||否定自己，怀疑自己的能力","当人们抛弃那些源于固定型心理定向的好坏，强弱的想法时能够获得什么？（）??更加消极的想法||否定自己的能力||_有助于自我控制的技巧||更加乐观的思想","当人们向成长型心理定向转变时，他们从评价—被评价的是工作模式转向什么的工作模式？（）??学习—评价—学习||_学习—帮助—学习||评价—学习—帮助||学习—评价—帮助","当我们采用成长型心理策略来制定计划时侧重于哪个方面？（）??_如何如将计划应用到生活中||在哪里实施计划||什么时候时候计划||怎么实施计划","“你要么走这条路，要么另辟蹊径”是哪位棒球选手说的？（）??_阿莱斯.罗爵格兹||何塞·托雷斯||杰克逊·泼洛克||索尼·里斯顿（Sonny Liston）","将成长型心理融入思想后，它能为我们指引未来的道路。??_对||错||||"]}