{"items":["《战胜华尔街(珍藏版)》一书开篇引言说“想多赚钱就投资（  ）吧。”??_股票||债券||基金||大额定期存单","上个世纪八十年代在美国，资金投资回报收益率水平最高的是（  ）。??_标准普尔500股票指数||小盘股||长期政府债券||长期公司债券","在1926～1989年60多年中，只有30年代债券投资收益率过股票(70年代二者基本持平)，因此，那些专注于股票的投资者就拥有很大的优势：一直持有股票的投资者，就有（  ）的机会能够比那些一直持有债券的投资者取得更高的收益率。??5:1||_6:1||7:1||8:1","1932-1992标准普尔股票价值大约增加（   ）倍。??5||10||50||_100","第（   ）条林奇投资法则：那些偏爱债券的投资人啊，你们可知道不投资股票错过的财富有多大。 ??1||_2||3||4","投资股票的前提是你能够用理性明智的态度来选择股票或股票基金，而且在股市调整时不会惊慌失措地（   ）。??大部分抛出||小部分抛出||_全部抛空||抛出一半","不论你用什么方法选择股票或者股票基金，最终是成功或是失败，取决于（  ）。??运气好坏||聪明程度||_长期持有||他人帮助","彼得·林奇在管理麦哲伦基金期间，他经历了（  ）次股市大跌。??3||5||7||_9","彼得·林奇说：“在投资回忆录这部分，我尽量集中讲述（  ）。”??_选股的方法体系||投资的方法体系||风险控制的方法体系||我的投资业绩","在20世纪80年代的大牛市期间，业余时间自己选股的投资者人数（  ）。??大增||_锐减||不变||小幅增长","圣阿格尼斯学校有一群充满活力的七年级学生，他们的选股能力惊人，受其启发使彼得.林奇得出了第（  ）条林奇投资法则。??1||2||_3||4","圣阿格尼斯学校老师莫里西女士说：“我试着向学生们强调这样的投资组合原则：每个组合中至少应该分散投资于（  ）家公司。”??_10||20||25||30","1990年度的圣阿格尼斯学校选股冠军小组选择200股麦当劳公司股票的理由是（   ）。??大公司||大人们都买||_人人都得吃||我们喜欢吃","1990年度的圣阿格尼斯学校选股冠军小组选择100股沃尔玛公司股票的理由是（   ）。??大公司||大人们都买||_发展速度很惊人||从报纸看得到","1990年度的圣阿格尼斯学校选股冠军小组选择100股IBM公司股票的理由是（   ）。??大公司||_大人们都买||发展速度很惊人||从报纸看得到","投资格言：长期而言，买（  ）公司股票更赚钱。??大公司||_小公司||新公司||老公司","决定炒股最终结果的是（  ）。??头脑||_毅力||体力||头脑和毅力","大多数人建立友谊的基础，是一起上大学、参军或者暑期露营，而我们这些(   )建立友谊的基础是股票。??投资人||管理人||_管理投资的人||人","第4条林奇投资法则：（  ）。??_你无法从后视镜中看到未来||你无法从后视镜中看到过去||你无法看到未来||你无法看到过去","坚定信心和选择股票通常都不会放在一起进行讨论，但是选择股票的成功依赖于（   ）。??_坚定的信心||智慧的头脑||健康的体魄||良好的运气","每当我对目前的大局感到忧虑和失望时，我就会努力让自己关注于（   ）。??大局||大市||大势||_更大的大局","在过去70年里，股票平均每年投资收益率为（   ），比国库券、债券、定期存单高出一倍以上。??0.1||_1l％||0.13||0.14"," 成功的选股者和股市下跌的关系，你知道股市大跌总会发生，也为安然度过股市大跌事前做好了准备。如果你看好的股票随其他股票一起大跌了，你就会迅速抓住机会(   )。??_趁低更多地买入||趁低少量地买入||趁低补仓||趁低平仓","证券投资基金的名称在美国一般被称为(   )。??_共同基金||单位信托基金||证券投资信托基金||集合投资计划","1992年美元贬值得只有1962年美元购买力的（    ）。??_1／3||1／4||1／5||1／6","（   ）一开始上升，债券基金和期限相同的个别债券价值下跌一样惨。??汇率||_利率||物价||经济","（   ）：根本没有必要白白花钱请大提琴家马友友来放演奏会录音。??第3条投资格言||_第4条投资格言||第5条林奇投资法则||第6条林奇投资法则","即使是业绩最好的（  ），在大盘回调整理时也可能反而比大盘跌得还惨，这种情况十分常见。??_股票基金||债券基金||货币市场基金||债券和收入基金","沃伦·巴菲特曾经警告投资者，那些无法看着自己的股票大跌、市值损失50％却仍然继续坚持持有的投资者，就不要投资股票。这个观点也同样适用于（  ）的持有人。??债券基金||货币市场基金||债券和收入基金||_股票基金","第6条林奇投资法则：既然要选择一只基金，就一定要选择一只（   ）。??股票基金||债券基金||好基金||_业绩优秀的好基金","选择一只好基金，说起来容易做起来难。过去10年来，（  ）的美国股票型基金连市场的平均业绩水平都赶不上，几乎年年落后于大盘。??0.25||0.5||_0.75||0.95","大受欢迎的基金是(   )。??股票基金||债券基金||货币市场基金||_指数基金","如果你只买一种基金，可能你会碰到基金经理表现失常、业绩不佳的困境，或者该基金选的全是一些（  ）的股票。??_不受市场青睐||庄家进驻||业绩下滑||涨不动","（  ）选股的主要标准不是盈利能力，而是公司的资产价值。??_价值型基金||绩优成长型基金||新兴成长型基金||资本增值型基金","（  ）投资那些正常情况下并没有什么特别吸引人之处，但突然发生某种事件改变了公司未来发展前景的股票。??_特殊情况基金||绩优成长型基金||价值型基金||资本增值型基金","标准普尔500指数的成分股都是典型的制药或者食品行业（  ）。??小盘股||中盘股||_大盘股||混合资本股","道琼斯指数成分股则绝大多数是（  ）公司股票。??价值型||_周期型||成长型||新兴成长型","新地平线基金创立于1961年，专门投资于（  ）。??大盘股||中盘股||_小盘股||混合资本股","小盘成长股受到市场狂热追捧，股价高得非常不合理，新地平线基金持股平均市盈率将会高达标准普尔500指数的（  ）倍。??_2||3||4||5","就算用过去（  ）的历史业绩记录来选择未来的基金冠军，也往往是不灵验的。??_3年或5年||3年或6年||3年或7年||3年或8年","（  ）是指购买基金时支付的手续费。??_申购费||佣金||认购费||费用","如果投资者非常看好某个行业，例如石油，却没有时间研究石油行业里面哪家公司最值得投资，那么投资（   ）是一个最简单易行的办法。??基金||行业基金||石油行业基金||_石油天然气行业基金","过去10年来，（  ）业、金融服务业以及公用事业是涨幅最大的行业，而贵金属行业则是跌幅最大的行业。??_医疗保健||珠宝||建筑||钢铁","这种（   ），最适合那些既担心经济大萧条又担心恶性通货膨胀即将到来的超级胆小敏感的投资者。??_黄金国债混合型基金||国库券混合型基金||政府债券混合型基金||公司债券混合型基金","一般来说，发行可转换债券的大都是（  ）。??效益好的企业||规模较大的企业||_规模较小的企业||效益一般的企业","一般来说，发行可转换债券的利率通常比一般债券要（  ）。??高很多||高一点||_低||持平","（  ）的最大差别是前者是静态的，其基金份额一直保持固定不变。??_封闭式基金和开放式基金||股票基金和债券基金||大盘基金和小盘基金||成长型基金和价值型基金","（  ）的基金经理在工作职位上相对而言有着更多的保障。??开放式基金||_封闭式基金||大盘基金||小盘基金","（  ）基金不会因巨额赎回而大幅缩水。??开放式基金||_封闭式基金||货币市场基金||债券和收入基金","在股市大跌时，那些寻找便宜货的投资者，就可能趁机低价买入那些相对于基金单位净值折价幅度很大的（  ）封闭式基金，等待市场反弹大赚一笔。??开放式基金||_封闭式基金||货币市场基金||债券和收入基金","国家基金作为一项长期投资工具，最吸引人的地方是（  ）。??这些国家或地区的物价都比美国更低||_这些国家或地区的经济成长都比美国更快||这些国家或地区的市场都比美国更大||这些国家或地区的资源都比美国更多","一只国家基金的最佳买入时机，就是在其普遍不被看好的时候，以（  ）20％～25％的折价买入。??10％～15％||15％～20％||_20％～25％||25％～30％","在欧洲，即使（  ）也很少有收益连续增长几年的纪录，但在美国却十分常见。??绩优股||蓝筹股||_绩优蓝筹股||蓝筹绩优股","彼得.林奇考察了日本后说：日本称得上是全世界最有钱的国家，可是日本老百姓连维持日常生活需求都困难。在日本，一个苹果就要5美元，一顿不上档次的晚餐(  )。??_就要100美元||就要150美元||就要200美元||就要250美元","日本股市在一定程度上受制于幕后操纵行为，而在美国华尔街从(  )以来这种形象就已经消声匿迹了。??_20世纪20年代||20世纪40年代||20世纪60年代||20世纪80年代","对于一个进行（   ）分析的分析师来说，日本公司简直是一场噩梦。许多日本公司资产负债状况非常糟糕，盈利很不稳定，股价高估得离谱，市盈率高得简直是荒谬无比!即使是金融史上最大的首次公开发行股票公司——日本电话公司也是如此。??消息面||技术面||政策面||_基本面","在最近日本股市大调整之前，价钱便宜、值得投资的股票只有日本（  ）股票。??_小公司||大公司||科技公司||公共公司","1963年，当时麦哲伦基金叫（  ）。??富达投资基金||国际投资基金||_富达国际投资基金||富达资本基金","股市变幻无常，风险莫测。尽管如今的人们很难相信这一点，因为最近这些年股市持续上涨，但是，股市会突然大幅向下调整，而且调整会持续很长时间，哪怕实际上(  )发生。??一件大事||一连串小事||一件小事||_什么事情也没有","1969年，当我受雇成为富达公司的股票分析师的时候，股票市场正好即将要进入萧条。当时，股价已经到达了顶峰，接着就掉头向下，（   ），这次股市崩盘是继1929—1932年股市大崩盘之后最严重的一次股市暴跌。??1970—1972年发生了股市大崩盘||_1972—1974年发生了股市大崩盘||1974—1976年发生了股市大崩盘||1976—1978年发生了股市大崩盘","我做股票分析师期间，所熟悉的股票范围包括大部分纺织业、钢铁行业和化工行业的股票，所有这些公司只不过相当于股市中上市公司总数的25％，因此对我来说，管理一家（   ）资本增值基金，会感到过去的研究积累明显不足。??只能购买织业、钢铁行业和化工行业股票的||可以购买织业、钢铁行业和化工行业股票的||可以购买特定股票的||_可以购买任何股票的","公司办公室的奢华程度与公司管理层回报股东的意愿成反比。??_第7条林奇投资法则||第8条林奇投资法则||第9条林奇投资法则||第10条林奇投资法则","1977年麦哲伦基金1的年度封面是一张详细的古代南美洲海岸地图，上面标出了各个海湾和河流的名字，边上有三艘（  ）帆船，大概就是麦哲伦率领的舰队，向着好望角行驶。??荷兰||葡萄牙||_西班牙||英国","麦哲伦基金之所以如此成功，当然有一部分原因是我这个（   ）基会经理人的功劳。??睿智||明星||幸运||_菜鸟","1978年，麦哲伦基金的目标是通过投资（ ）相对具有吸引力的股票实现资本增值。??三类||四类||_五类||六类","许多基金经理人在投资态度上总是防守，防守，再防守，彼得·林奇投资态度上总是（  ）。??防守，防守，再防守||_进攻，进攻，再进攻||防守||进攻","彼得·林奇在投资上不断地寻找（  ），来替换掉我手中现有的赚钱机会相对较小的股票。??增长更厉害、赚钱机会更大的股票||成长更厉害、赚钱机会更大的股票||价格低、赚钱机会更大的股票||_不断地寻找价值低估更厉害、赚钱机会更大的股票","如果一家连锁餐饮店在一个地方搞得很成功，它很容易在另外一个地方顺利地复制在上一个地方很成功的（   ）。??经营方式||_经营模式||经营特色||经营环境","彼得·林奇买过家得宝建材超市这只在（  ）内从25美分上涨到了65美元，上涨了260倍股票。??14年||_15年||16年||17年","频繁买进卖出股票，使彼得.林奇写基金年报时不得不费尽心思，因为彼得.林奇得让阅读我的年报的投资者们认识到，彼得.林奇（   ）所做的这一切都是合情合理的，而不是乱搞一通。??_频繁买进卖出||买进卖出股票||频繁买进股票||频繁卖出股票","据说，很多人以ll 000美元的高价买一股巴菲特的伯克希尔一哈撒韦公司的股票，目的仅仅是为了能够得到一份巴菲特写的（  ），这使得伯克希尔一哈撒韦公司的年报成了有史以来最昂贵的“杂志”。??月报||季报||_年报||书籍","富达公司开始采取了一种新的午餐安排：与（   ）共进午餐。??_上市公司||投资者||上师||同行","彼得·林奇养成了一个定期交流的习惯，每隔一个月与（  ）主要行业的代表人士至少交谈一次，以免漏掉这一行业最新的发展动态信息。??一个||五个||几个||_每一个","彼得·林奇与上市公司交流的习惯，是他的一个非常有效的（  ）。??投资方法||情报来源||信息资源||_投资预警系统","彼得.林奇总是留心注意用笔记下所有彼得.林奇在午餐和会议上遇见的（  ）。其中很多人，之后几年，彼得.林奇都会经常打电话和他们交谈，结果他们都成为了彼得.林奇很有价值的信息来源。??银行人士的名字||同行人士的名字||_投资者的名字||上市公司人士的名字","1980年，彼得·林奇买入（  ），在5年后，这家股价上涨了30倍。??美国银行||花旗银行||_第一亚特兰大银行||美洲银行","五三银行公司，听听这名字，有多么让人讨厌，可彼得.林奇一看就会忍不住想买进，因为我发现（  ）。??名字是数字，股票越有可能被低估||名字越简单，股票越有可能被低估||名字越有趣，股票越有可能被低估||_名字越让人讨厌，股票越有可能被低估","当一个好公司的股票的市盈率只有3～6倍时，投资者（  ）亏损。??绝对不可能会||不可能会||_几乎不可能会||可能会","在管理麦哲伦基金的前几年里彼得·林奇喜欢的都是所谓的二线股，是（  ）的股票，包括零售业和银行业股票等，我在前面已经谈过了。??小型公司||中型公司||大型公司||_中小型公司","科特龙股票行情系统升级以后，彼得·林奇不得不把它关掉，因为屏幕上不断变化的股价，（  ）。??太耀眼睛了||太快了||_太容易让人分心了||太吸引人了","麦哲伦基金绝不是彼得·林奇一个人的独角戏。从（  ）开始，彼得·林奇就一直有一个或者几个非常能干的助理，帮彼得·林奇给上市公司打电话，或者给分析师们打电话，使彼得·林奇能够及时追踪上市公司最新动态。??_1981年||1982年||1983年||1984年","基金经理们（  ），并对研究结果负责，富达基金公司在投资实践中充分贯彻执行这一原则。??_自己做研究||安排助理做研究||与助理们一起做研究||购买研究报告","（  ）的做法是，以分析师的研究为基础，先由分析师推荐股票，基金经理再从中选择股票进行投资。??基金选股||_基金选股传统||选股传统||选股","彼得·林奇在主持每周的投资例会时，带一个小计时器，把报警时间设置为(  )，这样就把每个人的规定发言时间限定了。??_3分钟||4分钟||5分钟||6分钟","投资例会时，最有价值的创见往往来自于那些（  ）的人。??_研究选股能力远远胜过言语表达能力的||研究选股能力较强||言语表达能力较强||研究选股能力和言语表达能力较强","基金业绩排名相对而言是靠前还是靠后将（  ）下一年基金申购规模是增加还是减少。??_会决定||不会决定||会影响||不会影响","第一个发现大牛股并不重要，除非分析师在（  ）一个阶段后继续推荐买入，否则错失最初低价买入机会的人，就会继续失去在较高价位买入、继续获利的机会。??股价横盘||股价下跌||股价波动||_股价上涨","餐馆连锁公司和商业零售公司通过在全国扩张，这种公司能在10—15年内每年保持（  ）的高增长速度。??0.1||_0.2||0.3||0.4","如果每年能够保持20％的盈利增长速度，那么经过3年半的时间就会增长到现在盈利水平的2倍，而经过7年就会增长到现在盈利水平的（  ）倍。??3||_4||5||6","如果每年投资回报率是15％，用（   ）除以15，就能很快算出你的投资能在不到5年的时间内翻一番。??36||_72||108||144","如果竞争对手开发出一种更好的产品，那么一家（  ）的市值可能会在一夜之间损失一半，但是对于一家新英格兰地区的甜甜圈连锁餐馆公司来说，即使有人在俄亥俄开了一家更加高级的甜甜圈餐馆，公司股票市值也不会有什么损失。??运输公司||医药公司||_电脑公司||金融公司","在1982年初的一片恐慌之中，彼得·林奇真是怎么也搞不懂，为什么投资者们匆忙变现，卖出股票和债券，手里持有一大堆现金，以提前做好应对发生摧毁一切的大灾难的准备?一旦真的摧毁一切的大灾难发生了，即使存在银行的现金也会和(  )证券一样，变成废纸一张，毫无用处。??债券||基金||_股票||大额定期存单","彼得·林奇在1982年3月认为汽车行业将复苏，买入了(  )汽车公司的股票。??_克莱斯勒||福特||通用||道奇","卢凯赛先问了彼得·林奇几个比较容易回答的问题，第一个问题是：“你成功的秘诀是什么?”，彼得·林奇回答说：“(  )”。??_投资是99％的汗水加l％的灵感||投资是要运气的||投资是要付出的||投资是门艺术","一个投资者持有5只股票，利用业余时间（  ）这5只股票的跟踪研究工作，完全可以把研究这几只股票当做业余爱好。??基本可以完成||_就足以完成||不足以完成||不可能完成","（   ）林奇投资法则：并非所有的普通股都一样普通。??第8条||_第9条||第10条||第11条","一个大型基金的基金经理受限于各种规定，根本不能赌个股，因此只能“（  ）”。??赌10只股票||赌20只股票||赌一组股票||_赌一个行业股票","（  ）可以押个股以使盈利最大化，选择一家最有希望赚大钱的汽车公司股票，把所有的钱投资于这一只汽车股上，从汽车行业股票的反弹中获得最高的投资回报。??_个人投资者||机构投资者||基金投资者||保守投资者","重视行业投资配置而不重个股选择的做法是（   ）的选股方法。??_自上而下||自下而上||逐一投资||详细投资","重视个股选择而不重视行业配置是（   ）的选股方法。??自上而下||_自下而上||逐一投资||详细投资","在选股方法上，彼得·林奇赞成（  ）法。??精选行业||_精选个股||随便投资||闭眼投资","一个让许多基金经理束手束脚的原因是担心“（  ）”。他们因为小盘股交易量很小而回避投资于所有基本面极好的小公司，其实投资一批这些非常好的小公司股票，即使对于一个大型基金来说也会贡献相当大的盈利。??盈利性||_流动性||风险性||波动性","整个1984年，彼得·林奇持有的前10大重仓股一直没有多少变化，彼得·林奇一直坚持（  ）的投资策略，这与彼得·林奇早期频繁买进卖出的做法完全相反。??动态资产配置策略||投资组合保险策略||_买入并持有策略||资产混合配置策略","投资研讨会是（  ）最伟大的发明之一，能够节省很多时间和精力。??分析师||股评师||_基金经理||基金经理助理","彼得·林奇是从（  ）开始正式投资于海外股市上市公司股票的。??1983年||_1984年||1985年||1986年","彼得·林奇最成功的一次调研之旅从1985年的9月中旬开始，持续了3周时间，一共调研了（  ）家上市公司。??20||_23||26||29","1973年秋天彼得·林奇作为一名年轻富达基金公司分析完成了穿越（  ）师调研之旅。??_美洲大陆||欧洲大陆||亚洲大陆||美欧大陆","（  ）是一个礼仪之邦，十分讲究礼仪。??法国||_瑞典||意大利||德国","对美国保险业而言，保险费率调高（   ）后公司盈利才会出现增长。因此保险业股票跟周期型股票有些类似，如果保险费率提高马上买入股票就会赚很多钱。??几个星期||_几个月||几个季度||几年","日本股市大跌说明，文化背景差异并不是关键，股价不可能永远脱离（  ）。??技术面||_基本面||政策面||消息面","第10条林奇法则：当你在德国高速公路上驾车时，（  ）。??千万不要分神||千万不要左顾右盼||千万不要看两边||_千万不要从后视镜向后看","彼得·林奇突然觉得，1985年的意大利跟20世乡240～50年代的美国很相像，家电企业、电力公司和超市企业将会是未来（  ）公司。??价值型||_成长型||发展型||平衡型","那两家日本铁路公司的股票，是富达海外基金的乔治·诺贝尔推荐给我的。后来我专门到日本去了一趟，更深入研究了这两家公司。东武铁路表现最牛，5年上涨了386％。只可惜（  ）。??我没有投资||我投资时长得太高了||_我的投资比例太小||我卖得太早","1987年，麦哲伦基金规模已经相当于瑞典整个国家一年的国民生产总值，（  ），这让我感到十分满意。??_但仍然能够战胜市场||但基金规模仍然在扩大||但仍有人买基金||但仍然管理自如","彼得·林奇找到了一个比较有诗意的说法：长期而言，让你赚钱最多的股票，往往也是一路上让你（  ）的股票。??最吸引你||_磕磕绊绊受伤最多||最不经意||信心满满","1987年的股市大崩盘，那些向证券公司借钱透支买股票的。股价暴跌，他们的账户被打爆，只好眼睁睁看着证券公司强行平仓，把他们的股票卖掉。这时我才第一次真正了解到（  ）。??炒股有多么危险||_透支炒股有多么危险||散户炒股有多么危险||业余炒股有多么危险","投资（  ）股票，重要的是要抓住正确时机及时抛出获利了结，不然的话，好股票就会变成烂股票。??成长型||_周期型||能源型||平衡型","一旦你发现你对一家公司（  ）的预期，竟然还比不上市场上对这家公司（  ）的预期，就得当心股价已经被高估到天上了。??最乐观，最乐观||最悲观，最悲观||_最乐观，最悲观||最悲观，最乐观","1987年股市崩盘后，最赚钱的股票是（  ）。??成长股，而非能源股||周期股，而非成长股||能源股，而非成长股||_成长股，而非周期股","通用电气公司的例子还表明，把公司简单分类，归入某种类型股票，然后就一直（  ）看待这些公司，不知道根据公司发展情况而重新审视这些公司股票，是多么愚蠢的做法。??肤浅的眼光||_用老眼光||发展的眼光||不变的眼光","谁都有看错的时候．但如果发现（   ），还死死抱住这家公司的股票不放，甚至还错上加错进一步追加买入更多股票，那就应该感到很羞耻了。??公司股价下跌||公司技术面恶化||_公司基本面恶化||公司没什么好消息","虽然在彼得.林奇的投资生涯中，持有过的赔钱股票数目要比持有过的赚钱股票数目还要多，但他绝对不会增持一家面临破产风险的亏损公司股票 ，这总结出了（  ）林奇投资法则。??第11条||第12条||_第13条||第14条","一家公司发行的债券市场下趺程度有多深，（  ）警示出公司的困境严重程度有多大。??并不||可能||_往往||绝对","选股既是一门（  ），但是过于强调其中任何一方面都是非常危险的。??科学，又是一门手艺||手艺，又是一门诀窍||诀窍，又是一门艺术||_科学，又是一门艺术","一个只把选股当做一门科学的家伙，往往会过于迷信（  ）分析，整天钻在一大堆上市公司财务报表里不出来，根本不可能取得投资成功。??生产||销售||盈亏||_数量","如果仅仅依靠分析公司财务报表就能准确预测未来股价的话，那么（  ）就应该是当今世界上最富有的人。可是你看看世界富豪排行榜，怎么连一个也没有呢???数学家||会计师||_数学家和会计师||科学家","那些迷信选股只是一门艺术的投资者，完全忽视研究（  ），因此简直是在“玩”股票，结果只能是玩火烧身，赔的钱越来越多。??_基本面||消息面||技术面||政策面","作为一个业余选股者，根本没有必要非得寻找至50～100个能赚钱的好股票，只要10年里能够找到（  ）只赚钱的大牛股，所付出的努力就很值得了。??_两三||五六||七八||几","资金规模很小的投资人可以利用“5股原则”，即把自己的投资组合限制在(  )只股票以内。??_5||6||7||8","在大牛市中，股市持续上涨到高峰，许多股票每天都在创出新高，我的心情(  )。??非常高兴||_非常沮丧||非常兴奋||非常痛心","彼得·林奇来教给你一个非常简单的赚钱之道。每年年末11月份和12月份许多投资者为利用投资亏损来避税会低价抛售股票，你只要趁机买入那些股价重挫的股票，等到第二年1月份，这时股价总是会反弹，这就可以让你赚上一笔。这种年末下跌年初反弹的现象被称为（  ），在小盘股上表现尤其突出。??_一月效应||十一月效应||十二月效应||年末效应","只专注于了解自己能力所及范围内的几家上市公司，把自己的买入卖出限制在这几只股票以内，是一种（  ）。??_相当不错的投资策略||相当笨的投资策略||相当简单的投资策略||不复杂的投资策略","很多投资者每天只顾忙着买进卖出，连自己过去曾经买过什么股票都记不清了，这种只会买卖不会分析的投资（  ）。??是不可能成功的||_是不太可能成功的||可能成功的||成功的","零售业选股之道：（  ）。??_边逛街边选股||边购物边选股||边砍价边选股||边卖货边选股","第14条林奇投资法则：如果你喜欢一家上市公司的商店，（  ）。??可能你也会喜欢上这家公司的债券||_可能你也会喜欢上这家公司的股票||可能你也会喜欢上这家公司的商品||可能你也会喜欢上这家公司的环境","彼得.林奇从头到尾看到了Levitz家具公司股票上涨100倍的整个过程，这让他激动万分，这种感觉真是终生难忘，（   ）。??从此我十分喜欢Levitz家具公司股票||_从此我十分热衷于零售业股票||从此我十分喜欢零售业||从此我再也不看零售业股票","根据经验法则．判断股价是否高估的一个标准是：（  ）。??市盈率超过收益增长率||_市盈率不应超过收益增长率||市净率超过收益增长率||市净率不应超过收益增长率","那么当投资的沃尔玛股票已经升值了20倍时，是不是应该不要太贪心，趁机高价抛出，把赚来的钱再去投资热门的计算机公司呢?如果想赚更多的钱，（  ）。??就应该投资热门股||_就不应该卖掉这么好的成长股||就应该卖掉沃尔玛股||就应该投资计算机公司股","（  ）选股之道：从利空消息中寻宝。??钢铁业业||银行业||航空业||_房地产业","一个总是十分灵验的投资策略是，等到媒体和投资大众普遍认为某个行业已经从不景气恶化到非常不景气时，大胆买入这个行业（  ），肯定会让你赚钱。??的股票||市盈率最低的股票||利润最多的股票||_中竞争力最强的公司的股票","彼得.林奇一次又一次碰到这样的事情：每年秋末，好不容易发现了一只大黑马股票，它们由于被那些（  ）的投资者纷纷抛出，股价被打压得很惨。??年末打算兑现利润||规避年末风险||_年末打算利用投资亏损来避税||年末减少投资亏损","彼得.林奇评估一家（  ）时，除了前面讨论过的各点以外，他总是十分注意存货水平的变化。??_零售企业||银行企业||航空企业||房地产企业","在这里，Pier 1只出售了阳光地带园艺公司一半股权，就获得了3100万美元，这比前一年整体收购的所有成本还要多600万美元，看来这笔买卖真是大赚了。你肯定会想到，剩下一半的股权大约也值3 100万美元，这可是Pier1的一笔远远超过账面价值的(  )。??剩余资产||固定资产||流动资产||_隐蔽资产","在彼得·林奇研究Pier 1的(  )时，股价为7美元，预计1992年每股收益为70美分，以此推算市盈率为10倍。在公司每年收益增长15％的情况下，以10倍市盈率的价格买入肯定稳赚不赔。??技术面||_基本面||政策面||消息面","第15条林奇投资法则：当你发现公司内部人士买入自家公司股票时，这就是个很好的（  ），除非这些公司像新英格兰银行那样愚蠢地以过高价格回购股票。??_买入信号||卖出信号||示警信号||预警信号","根据GH公司最近公布的股东大会资料，彼得.林奇发现该公司CEO哈里斯J．阿什顿个人就持有100万股，而且在最近这一次股价大跌中，他一股也没抛。这可是一个很好的（  ）。??股东||CEO||信号||_投资信号","一般来说，资产负债表分为左右两边，右边显示公司的负债(  )，左边是资产，而资产减去负债，就是真正属于股东的权益，因此叫做股东权益。??表明公司有多少钱||表明公司有多少资产||_表明公司欠别人多少钱||表明别人欠公司多少钱","在零售企业的资产负债表上，商品存货也属于资产，不过存货资产账面价值的可靠性要看这些存货是什么类型的——如果是（  ），现在一分钱也不值；如果是永不过时的白袜子，早晚都能卖出去。GH公司的存货是树木、花卉和灌木等，我想这些东西以后再次出售也能卖个不错的价钱。??迷你裙||_过时的迷你裙||时尚的迷你裙||高档的迷你裙","一家企业收购其他公司时，会涉及到“商誉”，亦称为“（  ）”。??隐蔽资产||固定资产||流动资产||_无形资产","一般而言，权益负债比率这么高，就足以让我把这种股票从名单上删掉。不过有些其他因素会让我酌情考虑。第一、（  ）；第二，这些债务都不是银行借款。??这些债务是短期债务||_这些债务不是短期债务，要过好几年才到期||这些债务是长期债务||这些债务不是长期债务，不要过好几年才到期","我们前面讲过一个投资法则是，在你买一家公司股票之前，你必须得先喜欢上（  ）才行。??_这家公司||这家公司的产品||这家公司的历史||这家公司的管理层","投资中选择行业时，任何时候我都更喜欢低迷行业而不是热门行业。低迷行业成长缓慢，（  ）一个接一个被淘汰出局，幸存者的市场份额就会随之逐步扩大。??小公司||新加入公司||经营一般的公司||_经营不善的弱者","第16条林奇投资法则：在商场上竞争绝对不如（  ）。??垄断||寡头垄断||_完全垄断||绝对垄断","一个公司能够在一个陷入停滞的市场上不断争取到更大的市场份额，远远胜过另一个公司在一个增长迅速的市场中费尽气力才能保住日渐萎缩的市场份额。总结出（  ）。??_第16条林奇投资法则||第17条林奇投资法则||第18条林奇投资法则||第19条林奇投资法则","低迷行业的优秀公司都有几个共同特征：低成本著称、（  ）节约得像个吝啬鬼，公司尽量避免借债；拒绝将公司内部划分成白领和蓝领的等级制度；公司员工待遇相当不错，持有公司股份，能够分享公司成长创造的财富。??_管理层||总经理||董事们层||董事长层","会议室装修过于豪华，公司高管薪酬过高，内部等级制度过于森严，以致严重影响员工士气，负债过高，这种企业肯定业绩_____。反之，若是会议室装修十分简朴，公司高管薪资合理，内部等级制度合情合理能激励员工奋发向上，而且企业负债很少，这种公司大部分业绩表现_____。??平平，平平||_平平，优异||优异，平平||优异，优异","20世纪80年代还有什么行业比航空业更糟糕的吗?但是就在航空业这灾难性的十年中，西南航空公司的股价反而由2．40美元上涨到24美元。其他航空公司都破产或勉强维持生存，凭什么西南航空股价翻了10倍?主要原因:（  ）。??不是成本控制好||而主要是因为这家公司开辟新航线||不是因为西南航空做了什么||_而主要是因为这家公司没做其他航空公司都在做的事!","判断一家公司是否真的非常节俭，一个办法是亲自  （  ）。??到公司食堂去看看||到公司生产场所去看看||_到公司总部去看看||到公司总部大门去看看","第17条林奇投资法则：如果其他条件都一样，就选年报中彩色照片（  ）的那家公司股票。??最多||_最少||最醒目||最模糊","公司盈利不是用来改进生产技术，就是用来进行股票回购。由于公司回购股票，（  ）导致每股收益提高，从而推动股价上涨，那么继续持有股票的投资人就大大沾光了。??_股本减少||股本增加||股息减少||股息增加","彼得.林奇把（  ）分为三种基本类型：诈骗钱财的大坏蛋、把好事弄砸的贪婪鬼和吉米·斯图尔特那种节俭型的老实人。??共同基金||_储蓄与贷款协会||投资银行||保险公司","像老千一样用小钱骗大钱的一套骗术，的确一试就灵。后来许多涉及诈骗的（  ），都是用这套骗术。??共同基金||_储蓄与贷款协会||投资银行||保险公司","不一定非得是一帮骗子，（  ）也会破坏一家储蓄与贷款协会。??吝啬鬼||_贪婪鬼||胆小鬼||冒失鬼","（  ）的储蓄贷款协会经营成本低，即使是更低的存贷利差照样能够维持经营。??大型||小型||_老实本分||圆滑"," 全美国只研究沃尔玛百货一家公司的分析师大概就有50位之多，追踪菲利普一莫里斯一家公司的分析师有46位之多，但研究公开上市的储蓄贷款协会股的分析师一共只有几人，由此总结出（  ）。??第17条林奇投资法则||_第18条林奇投资法则||第19条林奇投资法则||第20条林奇投资法则","第18条林奇投资法则：分析师都感到（  ），正是最佳买入之时。??_厌烦之日||兴奋之日||希望来临||曙光来临","资本充足率不同金融机构的资本充足率可能差别很大，低于（  ）的话表明你投资的是一家有相当大风险的金融机构。??0.04||_0.05||0.06||0.07","目前有些储蓄贷款协会每年收益增长15％，但根据过去12个月的收益计算，市盈率只有（  ）倍，这种股票当然很有升值潜力。??6—7||_7—8||8—9||9—10","逾期90天贷款，最好不要超过总资产的（  ），而且最好是持续下降而不是上升。??_0.02||0.04||0.06||0.08","（  ）是指债权人因无法履行债务，储蓄贷款协会取消抵押品赎回权，收归已有的抵押不动产。??不动产处置||_抵押不动产处置||抵押动产处置||抵押动产"," 为了提高彼得.林奇的信息优势，他经常会直接给上市公司拨电话，他愿意为此（  ）。??花时间||做工作||_花钱||作简单劳动"," 一般彼得·林奇会和公司总裁、首席执行官(CEO)，或者其他高级官员通话。有时我试图从中找到某些特定问题的答案，有时我也会闪烁其词，慢慢套出一些不为华尔街的其他证券分析师们所知的（  ），例如，冰河银行从一家储蓄机构借了过多商业贷款。??_奇闻轶事||好消息||坏消息||内幕消息","彼得.林奇欣赏的公司是那些精于业务，并以此使形象得到自然升华的公司。现在的许多金融单位都有一种不良趋势，它们都想把公司名中的“bank”剔除，而用“Bancorp”取而代之。地球人都知道bank是什么东东，但“Bancorp”却让他（  ）。??不明含义||不知何物||惊奇||_神经紧张","有些公司经理爱讲空话，说要“提高股东权益”，随后却把钱胡乱花在并购上。他们忽略了回报股东的最简单和最直接的方法（  ）。??增发股票||_回购股票||扩大生产||降低成本","DQ公司和CC\u0026S公司本是比较一般的上市公司，但由于开展了轰轰烈烈的股票回购运动，它们成为了股市中的（  ）。??新星||_明星||热点||话题","（  ）自己要购买股票，那他们会怎样制定发行价呢?当然是非常低廉。??董事长||_董事们||总经理||经理们","假设你的地方储蓄所上市前净资产是1000万美元，然后它发行价值为1000万美元的股票——100万股每股10美元。随着这1000万美元从股票交易中回到公司资产中，公司的净资产得到了加倍，也就是净值为（  ）美元的股票正在以每股10美元的价格出售。??10||_20||30||40","1991年有16家（  ）上市，其中的两家以超过上市价4倍的价格被并购，剩下的14家中最差的也有87％的涨幅，其余的都翻倍或者还好一些，具体来说是有四家翻3倍，一家翻7倍，一家翻10倍。??银行||小银行||地区银行||_互助储蓄银行","你可以参加向(  )解释股票发行交易的会议，查看内部人员是否在购买股票，浏览招股说明书以确定股票的净值、市盈率、每股收益、不良资产比率、贷款质量等，熟知所有这些消息才能知己知彼，才能做出明智的决定。??股东||_潜在股东||总经理||内部人员","这是另外一类公司，但它们的优势长期以来正一直被华尔街所忽视。它们名字中的（  ）会勾起人们不愉快的回忆。??有限责任||无限合伙||合伙||_有限合伙","业主有限合伙公司和一般的公司最大的不同就是，（  ），方式是分红或者资金返还。分红总是高得罕见是这类公司的惯例，资金返还的特征则允许特定比率的年销售收入从联邦税收中扣除。??_前者把所有的收入都分配给股东||后者把所有的收入都分配给股东||前者把一半的收入都分配给股东||后者把一半的收入都分配给股东","彼得.林奇所喜欢的业主有限合伙公司都在（  ）上市。??纳斯达克证券交易所||_纽约证券交易所||美国证券交易所||纳斯达克证券交易所和纽约证券交易所","但从长远来看，听好消息买股票是有益的，只有等待确切的证据，投资的（  ）才可以大幅提高。比起听信谣言，虽然等待正式签定合同的消息可能会使你每股少赚1美元，但只要消息是真的，股价就能在将来大幅上涨。反之，如果消息纯属虚构，那么经过等待也有好处，因为风险得到了有效控制。??收益率||_成功率||正确性||回报率","这种年终回顾的方法对于股票投资者非常管用：一个一个地检阅你的公司，找出明年会更好的理由。如果找不到这样的理由，下一个问题就是：（  ）???我为什么买这个股票||我为什么没有卖这个股票||_我为什么还要持有这个股票||我为什么曾经持有这个股票","由于属于成熟型行业，所以公司精打细算，以争取越来越大的市场份额，而它的那些挥金如土的竞争对手纷纷落马，因此，太阳批发公司完全有资格归入彼得.林奇的“（  ）”板块。??黑马股||成长股||_荒原奇葩||草原骏马","健康的（  ）能够赋予公司伸缩性，在行业环境趋好或趋坏时进退自如。??_自由现金流||负债率||资本结构||营销策略","当经济开始衰退时，精明的资本经营者就开始投资（  ）。??_周期性公司||成长性公司||收益型公司||能源型公司","对于大多数股票来说，高（  ）是坏事，但对周期性行业的公司反而再好不过。??_市盈率||负债率||市净率||股价","周期股的游戏需要（ ），在这些股票中赚钱需要双倍的技巧。最大的风险是买入过早，受到挫折后又追不及待地抛出。如果没有相关行业(铜、铝、钢铁、汽车制造、纸业等)的工作经验，踏不准它的节奏，投资这类周期性公司是相当危险的。??_猜想和直觉||猜想和预测||判断和预测||判断和直觉","第19条林奇投资法则：除非你是沽空投资者，或者是寻觅（  ）的诗人，否则悲观毫无裨益。??财富||_富婆||黑马||金子","投资（  ）公司，要问的最首要问题是公司的资产负债表是否稳健到足以抵御下一轮的低迷时期。??_周期性||成长性||稳定性||能源","彼得.林奇经常对公司的各项业务做这类粗略评估，挖掘公司(  )。不管你要购买哪个公司的股票，这都是一种很有益的实践。发现某部分业务的资产价值超出整体市价的情况也不算太稀奇。??题材||赢利点||客观资产||_隐藏的客观资产","在股票市场上对（  ）的新闻太较真，或者对一个观点太执著，都很少能得到什么好处。??_昨日||今日||明日||以前","对于需要收入的投资者来说，长远来看，购买公用事业股比从银行买入(   )更有利可图。??存单||定期存单||_大额可转让定期存单||大额存单","大额可转让定期存单带给投资者的是（  ），而公用事业股带给投资者的是红利，红利可能会逐年增加，并且还有资本增值的可能。??利息||本金||_利息与本金||红利","在麦哲伦基金任职时，彼得.林奇曾多次短暂地将10％的资金投资于公用事业股。他通常是在利率下降而且经济不景气的时候这么做。换句话说，彼得.林奇将公用事业股股价当做利率（  ）信号，并试图相应地确定进入与退出公用事业板块的时机。??下降||上升||_周期||波动","第20条林奇投资法则：（  ），公司因为两个原因而更改名称：要么是结婚了，要么是卷入了某个它们希望公众将会忘却的惨败中。??_像人一样||像学校一样||像国家一样||像动物一样","总体而言，彼得.林奇在陷入困境的公用事业公司上的投资业绩好于我在陷入困境的其他公司上的投资业绩，其原因在于（  ）。??公用事业公司受老百姓爱护||公用事业公司受到市场呵护||_公用事业公司受到政府的监管||公用事业公司受到银行支持","公用事业公司的监管制度决定了公用事业公司向消费者收取的电力或者天然气费率、它们被允许获得多少利润以及经营失误成本是否可以转嫁到（   ）身上。??投资者||监管者||_消费者||第三者","私有化是个奇怪的概念。你将属于公众的物品拿来，然后再卖给公众，该物品此后就是（  ）了。??公众所有||_私人所有||投资者所有||股东所有","1983年，在最初进行的两次私有化——英国石油公司(Britoil)与阿姆斯罕姆公司(Amersham)的私有化中，因为股票定价过高而随后股票价格下跌导致投资者普遍不满后，英国政府吸取了这一教训。此后，英国政府对私有化企业股票的（  ）都会使投资者几乎不可能亏损，至少在私有化初期不会亏损。??_定价||买价||卖价||买卖价","英国政府私有化企业股票初期不会亏损，让彼得.林奇得出(   )投资法则。??第20条||_第21条||第22条||第23条","每次电话公司私有化时，不管是哪个国家——菲律宾、墨西哥或者西班牙的电话公司私有化，股东都获得了（  ）的回报。??难得||_一生一遇||极大||丰厚","全球的政界人士都致力于改善电话服务，而在发展中国家，对电话的饥渴性需求使电话公司以每年20％一30％的增长率在增长。购买电话公司的股票让投资获得的是（  ）的增长率、蓝筹公司的规模与稳定性以及垄断公司确定无疑的成功。??小规模公司||增长公司||_小规模增长公司||蓝筹公司","墨西哥政府知道，其他经济部门要发展，就必须先改善电话服务，电话如同道路一样重要。墨西哥政府也知道，没有资本充足、管理良好的电话公司，电话系统就不可能让人满意，而且，如果不让股东获得可观的利润，就不可能（  ）。??有管理良好的电话公司||改善电话服务||经济发展||_吸引到资本","彼得.林奇办公室的纪念桌上摆的除了家庭照片外，就是一张（  ）总部的照片。??美洲银行||_房利美||IBM||微软","股市的回落，给了彼得.林奇买入这些同辈的共同基金公司的股票的机会，这些公司他都事先做过仔细调研，但买入时价格也必须便宜。这里彼得.林奇又要给出一个假定的投资组合了：如果你把资金平均分割成8份，分别投资于这8只股票，然后从1988年年初一直持有至1989年年终，你的投资收益将会超越（  ）的这些公司发行的各类基金产品。??1||_0.99||0.95||0.9","当利率下降时，（  ）能吸引更多的资金，提供这类基金的专业公司(如伊顿范斯公司和康联公司)利润水平将非常优秀。??股权基金||债券||_债券和股权基金||债券和期权基金","基金的投资者以及投资的基金类型等信息必须按行业规定公布，（  ）都能利用这些信息获得优势。??投资者||职业投资者||业余投资者||_职业投资者和业余投资者","依靠这种从一个热点群体中筛选出（  ）股票的技术，我总能得到不错的收获。??优质||_低估||特别||出众","很早彼得.林奇就听说，如果你向10家不同的公司进行（  ）次调查，你将至少发现一家公司有意料之外的重大进展。??5||_10||15||20","股票拆分给人的感觉就如同脖子被叮了一下一样，但它有一个好处，那就是可以让选股者隐瞒（  ）股票的错误，至少骗过不密切关注股市动态的朋友或亲属是不成问题的。??卖出||买入||_过早卖出||过早买入","（  ）把你的资金投入到你的嘴巴所到之处。??白酒股||饮料股||_餐饮股||保健股","在1966年的时候，彼得.林奇就被餐饮行业的巨大潜力所吸引，作为富达基金公司的一名分析师，第一家引起他注意的公司就是（  ）。??麦当劳||_肯德基||德克士||必胜客","餐饮链，比如说零售店，在其扩张之初，一般都会有（  ）年高速发展的时期。??5—10||10—15||_15—20||20—25","能（  ）地将成功的餐厅和失败的餐厅区别开来的是管理能力的胜任、资本的充足以及扩张的系统方法。??有效||简便||_不断||快速","如果餐饮公司要实现盈亏平衡，那么公司的销售收入就必须等于经营的投资成本。分析餐饮公司的盈利状况和分析零售商店的方法一样，关键的要素是（  ）、负债和单店销售额等指标。??网点数||客户数||_增长率||增长额","稳健的投资组合需要我们定期进行检查和思考——大约每（  ）就要进行一次。??3个月||_6个月||9个月||12个月","即使我们持有的是蓝筹股，或者是《财富))500强当中最出色的几个企业的股票，买了就忘的战略也会是（  ）。??没有收益的||危险的||不负责任的||_没有收益并且显然是危险的","6个月定期检查并不是简单地从报纸上看看股票的价格，相反地，这种每6个月一次的定期检查被华尔街的研究人员认为是（  ）。??必查事项||程序||_一种训练||多此一举","作为股票的挑选者，你不能对任何事情进行（  ），你必须遵循市场行情。目前，你正在尝试回答以下两个基本的问题：(1)和收益相比，股票目前的价格是否还具有吸引力?(2)是什么导致公司的收益持续增长???_假设||预测||决策||分析","可转换股票或者债券的持有者在将来能够按照（  ）价格将他们所持有的可转换股票或者债券转换成普通股。??较低的||较高的||_既定的||不确定","和投资于竞争力较弱并且可能以低价出售股票的公司相比，在行业中（  ）的企业开始以低价出售公司的股票的时候买入这些股票是很有益的。??中游||上游||_最优秀||比较优秀","（  ）使得业主有限合伙企业成为一个非常吸引投资者的集团。??高收益率||税收优惠||免税||_高收益率和税收优惠","优尼玛公司优尼玛公司并没有雇员，也没有(  )支出。这是一家控股公司，它只有一项简单的工作：即接收来自印度尼西亚的液体天然气的销售收入。??费用||差旅||补助||_员工的薪酬","彼得·林奇说：“投资很有趣、很刺激，但如果你不下功夫研究(   )的话，那就会很危险。 ”??_基本面||技术面||政策面||消息面","过去30多年来，股票市场被一群专业机构投资者所主宰，但是与一般人的想法正好相反，彼得.林奇认为这反而使业余投资者更容易取得更好的投资业绩。（  ）尽可以忽略这群专业机构投资者，照样战胜市场。  ??投资者||个人投资者||专业投资者||_业余投资者","每只股票后面其实都是一家公司，你得弄清楚这家公司到底是（  ）。??什么公司||_如何经营的||已经挣了多少钱||不是朝阳行业的公司","经常出现这样的事：短期而言，比如好几个月甚至好几年，一家公司业绩表现与其股价表现毫不相关；但是长期而言，一家公司业绩表现肯定与其股价表现是完全相关的。弄清楚（  ）赚钱的关键。??_短期和长期业绩表现与股价表现相关性的差别，是投资||短期业绩表现与股价表现相关性的差别，是投资||长期业绩表现与股价表现相关性的差别，是投资||上市公司业绩表现与股价表现相关性的差别，是投资","想着一旦赌赢就会大赚一把，于是大赌一把，结果（  ）。??肯定会大输一把||_往往会大输一把||肯定会输||往往会输","彼得·林奇建议业余投资者在任何时候都不要同时持有（  ）。??_5只以上的股票||6只以上的股票||7只以上的股票||8只以上的股票","永远不要投资你不了解（  ）的公司股票。??其生产什么产品||其股本结构||_其财务状况||其经验政策","避开那些热门行业的热门股。冷门行业和没有增长的行业中的卓越公司股票往往会成为(  )。??比较赚钱的股票||能赚钱的股票||牛股||_最赚钱的大牛股","对于（  ）股票来说，你最好躲在一边耐心等待，等到这些类公司开始实现盈利时，再考虑投资也不迟。??差公司||中公司||_小公司||大公司","如果你打算投资一个正处于困境之中的行业，那么一定要投资那些有能力渡过难关的公司股票，而且一定要等到（  ）的信号。不过，像生产赶马车鞭子和电子管这样的行业是永远没有复苏的希望了。??公司出现好转||_公司出现盈利||行业出现复苏||行业出现繁荣","业余投资者完全可以集中投资少数几家优秀公司的股票，但基金经理人则根据规定不得不分散投资。业余投资者（  ）就会丧失相对于专业机构投资者能够集中投资的优势。??_持有股票数太多||持有股票数太少||持有股票数大于5||持有股票数小于6","在任何一个行业，在任何一个地方，平时留心观察的业余投资者就会发现那些卓越的高成长公司，而且（  ）。  ??发现时间早于那些专业投资者||_发现时间远远早于那些专业投资者||发现公司比专业投资者更好||发现公司远比专业投资者更好","股市中经常会出现股价大跌，就如同东北地区严冬时分经常会出现暴风雪一样。如果事先做好充分准备，（  ）。??根本不会遭到大的损害||根本不会遭到难以承受的损害||_根本不会遭到什么损害||根本不会遭到任何损害","每个人都有投资股票赚钱所需要的知识，但并非每个人都有投资股票赚钱所需要的（  ），有识且有胆才能在股票投资上赚大钱。??运气||眼光||_胆略||机会","总是会有事让人担心。不要为周末报刊上那些危言耸听的分析评论而焦虑不安，也不要理会最近新闻报道中的悲观预测言论，不要被吓得担心股市会崩盘就匆忙卖出。放心，天塌不下来。除非（  ），否则坚决不要恐慌害怕而抛出手中的好公司股票。 ??分析评论十分精到||悲观预测言论成真||公司基本面变化||_公司基本面恶化","(  )能够提前预测出未来利率变化、宏观经济趋势以及股票市场走势。??只有专家||少数人||没有人||_根本没有任何人","不要理会任何对未来利率、宏观经济和股市的预测，集中精力关注（  ）。??你投资的股票走势发生什么变化||你投资的股票成交量发生什么变化||你投资的公司新闻||_你投资的公司正在发生什么变化","如果你研究了10家公司，（  ）业绩远远高于预期的好公司。??_你就会找到l家||你可能找到1家||你就会找到2家||你可能找到2家","不研究公司基本面就买股票，就像不看牌就打牌一样，投资赚钱的机会（  ）。??为零||_很小||难说||0.5","耐心持有好公司股票终将有好回报，即使错过了像沃尔玛这样的优秀公司股票前5年的大涨，未来5年内长期持有仍然会有很好的回报。但是如果你持有的是（  ），时间就会站在你的对立面，持有时间越长，赚钱的机会越小。??_股票期权||股票期货||股票指数期权||股票指数期货","如果你有胆量投资股票，却没有时间也没有兴趣做功课研究基本面，那么你的最佳选择是投资（  ）。??_股票型基金||债券型基金||货币型基金||平衡型基金","投资者在不同基金之间换来换去，就会付出巨大的代价，得支付很高的（  ）。如果你投资的一只或几只基金业绩表现不错，就不要随便抛弃它们，而要坚决长期持有。??佣金||手续费||印花税||_资本利得税","在过去10年里，美国股市平均投资收益率在全球股市中仅仅排名（  ），因此，你可以购买那些投资于海外股市且业绩表现良好的基金，从而分享美国以外其他国家股市的高成长。??第7||_第8||第9||第10","把钱投资于股票的收益率要远远高于投资（  ）。??_债券||_大额定期存单||_货币市场基金||债券市场基金","投资股票的前提是你能够用理性明智的态度来选择（   ），而且在股市调整时不会惊慌失措地全部抛空。??_股票||_股票基金||债券||债券基金","越来越多的人把资金委托给（   ）进行选股。??_基金经理||银行||_专业投资者||朋友","现在的股市投资中，一个最新的现象是，投资人对自己的钱区别对待，（  ）。??_投资基金的那些钱是正儿八经，要严肃认真对待||投资股票的那些钱是正儿八经，要严肃认真对待||而另一部分钱则是自己随便选些基金玩玩而已||_而另一部分钱则是自己随便选些股票玩玩而已","圣阿格尼斯学校有一群充满活力的七年级学生，他们的投资组合包括的股票有（   ）。??_沃尔玛公司||_耐克公司||_IBM公司||_百事可乐公司","圣阿格尼斯学校一群七年级学生，分成若干小组，每个小组都给自己起了一个非常响亮的名字，比如“金手指”、“（  ）”。??_股神||_股林女侠||_股林盟主||_林奇帮","彭太克(Pentech)国际公司生产（   ），圣阿格尼斯的学生们十分了解这家公司。这种笔非常受欢迎，有的孩子甚至还用它来标注自己选择的股票。很快学生们就决定深入研究分析彭太克公司。??_彩色笔||圆珠笔||铅笔||_记号笔","投资格言：（   ）。??_好公司经常每年提高分红||_股票投资赔钱只需很短时间，但是赚钱却要花很长时间||_股票投资并非赌博||_你能从股市上赚大钱．但也能在股市上赔大钱，这一点我们已经亲身体验","《全美投资者协会投资手册》一书中提出的投资格言有：（   ）。??_不要买太多股票．多了你就无法及时了解每一家公司的最新动态||_你应该确定两点：第一．公司的每股销售额和每股收益增长率是否令人满意；第二．股价是否合理||_买人或不买入一只股票的依据应该是．公司成长性是否符合你的要求以及股价是否合理||_定期投资","《全美投资者协会投资手册》一书中提出的投资格言之一，你应该确定两点：（   ）。??_第一．公司的公司的每股销售额和每股收益增长率是否令人满意||第一．公司的公司的每股销售额和每股收益数值是否令人满意||_第二．股价是否合理||第二．股价是否很低","如果你买了股票基金，根本不必（   ），这种情况下，你了解的信息越多，反而可能越有害。??_分析公司||_和追踪股市行情||收集公司消息||和拜访公司","关注（   ）这类新闻，对于不投资股票的人来说，只不过会感到心情压抑，但是对股票投资者来说，却是一个非常危险的习惯。??_全球变暖||_全球变冷||_经济衰退||_通货膨胀","如果投资者读报后认为（   ），那么还有谁愿意继续持有股票呢???_艾滋病将消灭一半的消费者||_臭氧层遭到破坏将会消灭另一半的消费者||全球变暖将使人类灭亡||全球变冷将使人类灭亡","在1988年投资圆桌会议上，我们争辩的是：(   )，“干掉金融圈内大部分从业人士和全世界大部分投资者”，并导致一场“像20世纪30年代那样的全球大萧条”。??_到底未来会出现一个一般的熊市，使道琼斯股票指数大跌到1500点甚至更低||到底未来会出现一个一般的熊市||_还是会出现一个毁灭性的大熊市||还是会出现一个世纪性的大熊市","1991年，伊拉克战争前，我们这些投资大师又聚到一起参加巴伦投资圆桌会议时。会上（  ）。??_朱洛夫预言道琼斯将会暴跌，暴跌到2000点||_迈克尔·普赖斯认为会大跌500点左右||_马克·珀金斯甚至认为道琼斯将会暴跌到1600—1700点||彼得•林奇则认为会暴跌三分之二","跟着感觉走的选股方法，最大的毛病是：（   ）。??_在股市大涨600点后，股票已经被高估，人们反而会感觉股市还会涨得更高，因而会在高位买入，结果股市调整而被严重套牢||在股市大涨600点后，人们感觉股市马上会下跌||_在股市大跌600点后，股票普遍被低估，人们反而感觉股市还会跌得更低，结果后来股市反弹而错失低价买入良机||在股市大跌60点后，人们感觉股市马上会上涨","你也许是世界上最厉害的财务分析专家或者股票估值专家，但是如果没有信心，（  ）。??你就会容易相信那些新闻报道的预测||_你就会容易相信那些新闻报道的悲观预测||在股市中吓得慌乱抛出||_在股市恐慌中吓得慌乱抛出","用大局观来看股市，坚定信心，长期投资股票，收益率肯定要高得多，而听信那些新闻评论员和经济咨询专家的悲观预言，相信经济衰退即将到来，（   ）。??_吓得全部抛出股票而投资债券||吓得全部抛出股票而投资存款||_收益率肯定要比坚定信心长期投资股票要低得多||收益率肯定要比投资股票要低得多","美国的基金类型有（  ）。??_股票基金||_债券和收入基金||_货币市场基金||_短期政府债券基金","让我们做个悲观的假设，你刚刚把资金全部投入股市，第二天就碰上大跌，一夜之间就损失25％，一下子1／4的财产不见了。你当然会痛骂自己，后悔不已，但是（   ）。??只要你卖掉股票||_只要你坚持不卖掉股票||_长期持有||_最终结果一定还是比全部投资债券要好很多","从某一方面来说，（   ）没什么两样，赚钱的唯一办法就是要长期持有不动。??_股票||债券||_股票基金||债券基金","（  ）的业绩波动都要比纯股票型基金小。??_资产配置型基金||_债券平衡型基金||股票||_货币市场基金","1990年基金再次输给标准普尔500指数，这种奇怪的现象原因是（   ）。??_第一种说法是，基金经理们其实根本不会选股||_第二种说法是，华尔街上的羊群效应非常盛行，大部分基金都是市场追随者||_第三种说法是标准普尔500指数的成分股近年来越来越集中于大盘股，而这些大盘股最近几年涨幅惊人||_第四种说法是，指数型基金大受欢迎，反过来推动指数成分股本身涨得更高","绩优成长型基金：主要投资于中盘和大盘绩优股，这类公司（  ），因此周期型股票、缓慢增长型蓝筹股都不包括在内。??_在业内地位稳固||_成长良好||_增长速度稳定||_盈利每年至少增长15％以上","（  ）的成分股则主要是小盘成长型公司。??标准普尔500指数||道琼斯指数||_纳斯达克指数||_罗素2000指数","小盘成长型股票震荡远远要比大盘股激烈得多，（   ）。??_小盘股走势如同小麻雀忽上忽下||_大盘股走势则如雄鹰平稳翱翔||小盘股走势像狐狸||大盘股走势像大象","在（  ）的对比选择上，也可以用这种方法。理柏投资分析服务公司编制两种基金指数，一种是30家价值型基金构成的价值型基金指数，另一种则是由30家成长型基金构成的成长型基金指数，每期《巴伦))周刊上都会刊登。??_成长型基金||_价值型基金||特殊情况基金||绩优成长型基金","想登上《福布斯》基金名人堂相当困难，起码（  ）。??_要有多年的投资历史||_要经历过两个牛市||和一个熊市||_和至少两个熊市","最适合投资行业基金的投资者，是那些特别了解某一种商品或者某一个行业的人，比如（  ）、保险精算师、医生或科学研究人员等。??_珠宝商||_建筑商||_加油站老板||教师","彼得·林奇刚接管麦哲伦基金的前几年，金价飞涨，以至于普通百姓都不敢去医院看牙医，不是怕疼，而是怕镶一个金牙价钱太贵。当时在各类基金中，黄金行业基金是业绩表现最好的。可是它们的名字却是诸如（  ）。??_战略投资||_国际投资者||_联合服务||黄金","可转换债券基金可以让投资者享受到双重好处：（  ）。??_既享受中小盘股收益的高成长性||_同时又享受债券收益的稳定性||既享受中小盘股收益的稳定性||同时又享受债券收益的高成长性","投资可转换债券的良好策略是：当可转换债券和公司债券的利差缩小时(比如2个百分点或更低)，（  ）；当利差扩大时，卖掉可转换债券基金。??_买入||_可转换债券基金||公司债券||政府债券","封闭式基金规模不同，种类很多，包括（  ）、一般股票型基金、成长型基金或价值型基金等。??_封闭式债券基金||_地方政府债券基金||大盘基金||小盘基金","事实上，国家基金也存在不少缺点，例如（  ）。??_管理费相当高||_手续费相当高||汇率变动||政策变动","日本投资者这么轻信，结果造成惊人的股市奇观，市盈率高达（  ），股价高得如此离谱，以至于我们这些外国旁观者根本看不懂，最后只好归因于日本的文化特征。??_50倍||_100倍||150倍||_200倍","彼得·林奇把共同基金投资策略总结如下：（  ）。??_尽可能把你的大部分资金都投资到股票型基金上。||_如果你一定要投资国债．就直接向财政部买，而不要购买国债基金||_根据历史业绩表现来寻找未来业绩表现最好的基金，即使不是全然无用，也肯定是非常困难的||_弄清楚投资的股票基金是什么类型，同一类型相比较才能正确衡量业绩相对表现","到底我们选股方法中什么有效，什么无效，我把这些回顾总结材料分为3章，分别讲述我管理麦哲伦基金的（  ）。??准备期||_早期||_中期||_晚期","我之所以选择塔科贝尔公司的股票是（  ）。??_因为它的墨西哥煎玉米卷味道太棒了||_因为美国90％的人们还没有吃过这种美食||_因为这家公司有着良好的业绩记录和稳健的资产负债表||_由于这家公司的总部办公室像普通车库一样简陋","1978年3月出炉的麦哲伦基金年报投资策略是“减持汽车、航空、铁路、公用事业、化工、电子和能源行业股票，而增持（  ）行业的股票。”??_金融、保险、银行||_电视、娱乐||_消费品、旅馆||_租赁","1978年1月，彼得·林奇在基金年报中这样向持有人们描述投资策略：“麦哲伦基金的投资组合主要包括3类公司：（   ）。”??_特殊情况公司||_被低估的周期型公司||_小盘成长型公司||_中盘成长型公司","彼得·林奇买入家得宝建材超市的股票的理由是（  ）。??_建材商品琳琅满目品种极其丰富||_价格十分便宜||_店员们服务热情礼貌，非常专业||地理位置好","富达公司安排的与上市公司共进午餐，其实包括（  ）。??_早餐||_午餐||_晚餐||工间餐","我们所寻找的信息（   ），与我们交流的上市公司很乐于与我们分享他们所知道的信息。??_既不是仅有少数人才知道的秘密||_既是仅有少数人才知道的秘密||也不是不可泄漏的机密||也是不可泄漏的机密","彼得·林奇认为：事实上华尔街的骗子可能要比大街上的骗子少得多。理由是（  ）。??_证券监督管理委员会(SEC)对上市公司信息披露监管极其严厉||_上市公司的所有公开披露信息都会受到证监会的严格审查||上市公司人士比大街上的商贩们更接近于善良诚实的天使||华尔街上的金融业人士比大街上的商贩们更接近于善良诚实的天使","彼得·林奇购买第一亚特兰大银行的理由是：（  ）。??_连续12年都取得了很高的收益率||_盈利能力远远高于那些正在会议上猛吹自己的许多上市公司||美国第一大银行||美国第二大银行","在股市开盘前和电话铃开始响起之前，彼得·林奇会充分利用这几个小时的宝贵时间，（  ）。??_仔细看一遍富达基金公司工作人员们制作的前一天股票买卖总结报告||_阅读基金内部分析师们与各家上市公司交流后的汇报材料摘要||_阅读当天的《华尔街日报》||仔细看盘","彼得·林奇的公司研究办法，与新闻记者的调查研究方法差不多，主要是（  ）。??电话采访||_大量阅读公开披露信息，从中寻找线素||_从分析师和上市公司投资者关系工作人员等这些中间人那里获得更多的线索||_然后直接到信息的最原始来源也就是上市公司那里去实地调查","先由分析师推荐股票，基金经理再从中选择股票进行投资的做法好处是（  ）。??_一是这样做基金经理不用费事做研究工作，选股方便又轻松||_二是这样做基金经理可以确保自己的职位安全无忧||三是公司要求的||四是符合习惯","由于麦哲伦基金是一只资本增值基金，彼得.林奇可以购买的股票范围很广，同事们的各种消息和线索对彼得.林奇特别有帮助，包括管理(  )甚至是场外交易股票基金的所有基金经理，他们的消息对彼得.林奇都很有帮助。??_特殊事件股票基金||_小盘股基金||_成长基金||_价值基金"," 富达基金公司之外的两个很有价值的重要投资信息来源是（  ）。??_竞争对手的基金经理||_公司之外的分析师||朋友||家人","（  ）等会对我们这些基金的投资业绩进行排名，互相之间进行比较。??_理柏||_《巴伦》||_《福布斯》||哈弗大学","第一个发现大牛股并不重要，更重要的是要看看，在这只股票上涨到5美元以及后来的10美元、15美元时，他是否继续给出（  ）推荐买入的研究报告。??_第2份||_第3份||_第4份||第5份","从对各个行业起起落落的长期观察中，我发现，尽管投资予周期型公司股票和特殊情况下股价被低估的公司股票，你可能会取得2—5倍的投资回报率(假如一切情况顺利的话)，但是投资于（  ）公司股票会有更高的投资回报率。??_零售业||_餐饮业||运输业||冶金业","投资（  ）公司不仅增长速度和高科技公司(电脑制造商、软件生产商、医药生产公司)一样快，而且风险普遍要低得多。??_零售业||_餐饮业||运输业||冶金业","回头看看彼得.林奇选择的公司，他发现所喜欢的一些公司股票的确有一些共同点。这些共同点包括：（   ）。??_资产负债表非常稳健||_发展前景良好||_但是大部分的基金都不敢买入||大部分的基金都买入了","在（   ），彼得.林奇必须要看很多上市公司的年度报告。他还要重新翻看一遍记录与上市公司有关人士交流情况的笔记本，看看什么情况导致公司股票下跌了，同时分析一下公司基本面变好了还是什么也没变。??_2月||_3月||4月||5月","如果长期国债的投资收益率高出标准普尔500股票指数的红利收益率6个百分点或更多，那就应该（  ）。 ??_卖出股票||买入股票而||_买入长期国债||卖出长期国债","在股市暗淡萧条的年代里，财经评论家们喋喋不休地评论着汽车销售暴跌，好像汽车销售暴跌会让汽车行业永远陷入不景气的痛苦之中一样。但依彼得.林奇看来，不管（   ），美国人终究都要回到汽车销售商那里去购买汽车的。??_经济衰退||_还是经济没有衰退||汽车行业景气||还是行业不景气","彼得.林奇这样大幅转变基金的资金配置，（  ），彼得.林奇研究了一家又一家公司，结果都表明，业务在不断好转。??_并不是基于新闻报道||_也不是根据联邦储备委员会主席的讲话||而是根据联邦储备委员会主席的讲话||_，而是基于对一只只股票进行的个案研究","股市风云变幻，(   )。??_有多少次，当时看起来似乎要天崩地裂，后来只不过是小小波澜||有多少次，当时看起来似乎要天崩地裂，后来确实天崩地裂||_有多少次，当时看起来似乎只是小小波澜，后来却是天崩地裂||有多少次，当时看起来只是小小波澜，后来确实是是小小波澜","在彼得·林奇的职业生涯中，一个让彼得·林奇想不到的现象是，（   ）。??_当麦哲伦基金规模很小时，彼得·林奇的投资集中在规模较大的公司股票上||当麦哲伦基金规模很小时，彼得·林奇的投资集中在规模较小的公司股票上||但当麦哲伦基金规模变大后，彼得·林奇的投资却集中在规模较大的公司股票上||_但当麦哲伦基金规模变大后，彼得·林奇的投资却集中在规模较小的公司股票上","为什么彼得·林奇要很少量地持有这700只股票呢?主要有以下两个原因：(  )??_很多公司本身股本规模非常小，即使我持股比例达到规定的10％上限，占用的资金也相当小||很多公司本身股本规模非常小，即使我持股比例达到规定的5％上限，占用的资金也相当小||或者由于我还无法确定这些公司是否真的值得投资||_或者由于我还无法确定这些公司是否真的值得大规模投资","汽车行业形势一片大好，彼得·林奇先后买了（  ）股票。??_克莱斯勒汽车公司||_福特汽车公司||_沃尔沃汽车公司||_其他汽车公司","你预感到汽车行业将会表现不错，你把汽车行业所有股票列到一张表上，然后闭上眼睛投飞镖，投中哪只就选哪只汽车股，就这样随便买上几家。这样的方法称：（  ）法。??_自上而下||自下而上||_重视行业投资配置而不重个股选择||不重视行业投资配置而重个股选择","彼得·林奇从1984年开始正式投资于海外股市上市公司股票的，（  ）。??他每天从电脑上看海外股市行情||_他的交易员不得不打电话海外了解股市信息||_导致了电话通讯费迅速高涨||导致了网费迅速高涨","当彼得.林奇了解到瑞典监管部门已批准提高保险费率时，他以为这个重大利好消息肯定会推动（  ）。??斯堪的亚保险公司股价涨停||事实上股价已经上涨||_斯堪的亚保险公司股价大涨||_可是事实上股价却没有上涨"," 彼得·林奇的两大人生目标（旅游而言）是：（  ）。结果证明这两种体验都非常胆战心惊。??_一是到爱尔兰去亲吻巧言石||_另一个就是能在德国高速公路上风驰电掣飞驶一把||一是爬上埃菲尔铁塔||另一个就是瑞士滑雪","彼得·林奇在意大利调研时，当时意大利正饱受高通货膨胀率之若，政治上也是动荡不安。不过（  ）。??_通货膨胀率正在下降||_政治上也逐渐走上正轨||_消费者们又开始在超市大量购物||消费者们又开始购物了","上个世纪80年代，麦哲伦投资于国外股票的仓位有10％，大部分国外股票投资回报相当高，对麦哲伦基金保持业绩排名第一帮助很大。麦哲伦表现最好的11只国外股票分别为：（  ）、斯堪的业公司、易达公司、伊莱克斯、阿格公司、挪威水力公司、蒙特迪森、IFI公司，一共赚了2亿多美元。??_标致汽车||_沃尔沃汽车||_东武铁路||_近铁日本铁路公司","第11条林奇投资法则：（  ）。??_最值得买入的好股票||也许就是你已经卖掉的那一只||_也许就是你已经持有的那一只股票||也许就是你曾经关注的那一只","第12条林奇投资法则：（  ）。??_要治疗那些觉得自己的股票肯定会大涨的幻想||要治疗那些觉得自己的股票肯定会大涨的预测||最好的药方是股价大涨||_最好的药方是股价大跌","彼得·林奇的基金经理投资生涯中，一直持续保持这样的规律：（  ）。??_一旦股市跌的很惨||_麦哲伦肯定跌得更惨||麦哲伦肯定跌得没那么惨||股市与麦哲伦基金同步","股市大跌后，超跌而严重低估的便宜股满地都是，我从中挖掘了一些不受市场青睐的金融服务行业股票，其中包括（  ）。??_好几家共同基金公司||_这些基金公司价大跌||_因为华尔街担心投资者会大量赎回基金||因为投资者担心基金会跌","第13条林奇投资法则：（  ）。??_当一家公司很好时||当一家公司即将灭亡时||_千万不要押宝公司会奇迹般起死回生||千万不要多押宝该公司","投资周期性股票就像玩21点扑克牌游戏：（  ）。??_如果赌的时间太久||如果赌的时间足够久||_最终会把赢来的钱再输光||最终会赢","彼得·林奇选股的方法是：（  ）。??_艺术||_科学||_加调查研究||加深入分析","自己不对上市公司进行调查研究，进行仔细的基本面分析，拥有再多的（  ）也没有用。??_股票软件||_信息服务系统||分析师||消息来源","在经济衰退时，股市持续下跌到谷底，(  )。??_许多股票每天都在创出新低||我的心情非常沮丧||_我的心情反而非常高兴||许多股票每天都在创出新高","判断一只大盘成长股的股价过高、过低还是合理，最简便的方法就是看看上市公司的收益线与股价线并列的走势图，（  ）。??_当股价线平行或者低于收益线时，可以买入股票||当股价线平行或者低于收益线时，就进入危险区了，你就不要买入了||但如果股价线高过收益线，可以买入股票||_但如果股价线高过收益线，就进入危险区了，你就不要买入了","对于那些曾经持有过后来卖掉了却一直涨个不停的股票，你肯定会（  ）。??_有意回避去看这些老股票现在的股价行情如何||_以避免产生痛苦的回忆||回忆这些老股票||看看自己选股水平如何","为了防止彼得.林奇对自己的持股有了新欢就忘了旧爱，他用一本大学生常用的大笔记本，详细记录他对每一只股票的投资过程，包括（  ）。??_从年报上摘录的重要信息||_从季报上摘录的重要信息||_当时决定买入的原因||_以及上一次决定卖出的原因","彼得·林奇认为购物中心是研究上市公司基本面的绝佳之地，把许多很有发展潜力的上市公司一排排集合到一起，连在一起，股票投资人可以一家接一家地逛，一家接一家地进行调研。在购物中心逛一天（  ）。??_你对上市公司发展前景的了解||_要比参加一个月的投资研讨会收获大得多||既顺便购了物||又调研了上市公司","彼得·林奇分析零售业股票的帮手有（  ）。??_妻子卡罗琳||三个儿子||_三个千金||弟弟","股票投资就是要赚钱，与是不是太贪心没有什么关系。真正应该重点分析的，（  ）。??_不是沃尔玛股票会不会大跌以惩罚过于贪得无厌的股东||是沃尔玛股票会不会大跌以惩罚过于贪得无厌的股东||_而是公司市场是否过度饱和||而不是公司市场是否过度饱和","对于（  ）来说，迅速扩张是推动收益增长和股价增长最主要动力。??_连锁零售业||_连锁餐饮业||银行业||航空业","想在股市上超越别人，（  ）。??_就得有胆量为人所不能为||_敢于投资于其他投资人||_尤其是基金经理都不敢投资的行业||走捷径","室内装饰品公司Pier1具备了以下优点：（  ），在室内装饰品市场上。Pier 1早已万事俱备，就等住宅行业景气回升，业绩就会快速增长。??_第一，这是一家快速增长公司，有着很大的增长空间；||_第二，公司在努力缩减成本，不断提高利润率；||_第三，这家公司在不景气年份仍然取得了盈利；||_第四，连续5年提高股息","GH公司过去一直发放股息的公司，现在决定回购股票，并且通过贷款来回购股票时，这样做对公司有双重好处：（  )。??_一是贷款利息可以抵税||一是贷款利息比较低||_二是可以减少发放股息的支出||二是可以冲抵发放股息","几年前，埃克森石油公司股价大幅下跌，导致股息收益率高达8％一9％。后来埃克森以8％一9％的利率贷款回购这些需要支付8％～9％股息的股票。由于贷款利息可以抵税，所以实际贷款利率只有5％左右，而回购的股票就不用再支付8％～9％的股息。通过这样的操作，（  ）而这种操作却根本不用埃克森公司多炼一滴油。??_加强公司竞争力||_可以降低公司成本||提高公司盈利||改善管理层结构","一提起储蓄贷款协会，大家就想到：（  ）。??_储蓄贷款协会解困援助需要所有纳税人共同负担5000亿美元||_1989年以来破产倒闭的储蓄贷款协会有675家之多||_各家储蓄贷款协会的公司高管奢侈浪费得惊人||_美国联邦调查局正在调查10 000多件金融诈骗案","老实本分的储蓄贷款协会只维持简单的营运方式，因此（  ）最多用海报宣传一下就足够了。??_不用高价聘请专家进行贷款分析，||_不必像大银行那样高薪聘请大人物来担任高管||_不会大把花钱把办公大楼修得像希腊神殿一样富丽堂皇，大厅不必放古典家具来摆阔||_也不必用飞艇、大型广告牌、名人来大肆宣传，墙上也不必挂高价名画","为何我彼得·林奇如此狂热地不管好坏大量购买储蓄贷款协会的股票，在此我要解释一下（  ）。??_第一，麦哲伦基金规模非常庞大，但储蓄贷款协会股本很小，因此必须买入相当多的股票||第一，麦哲伦基金应该买入储蓄贷款协会这样的金融股票||_第二，储蓄贷款协会股价明显低估||第二，储蓄贷款协会股价明显较低","彼得·林奇分析一家储蓄贷款协会股票需要搞清楚的全部指标：（  ）。??_股票市价，首次公开发行价格||_资本充足率||_股息，账面价值，高风险不动产资产，逾期90天贷款，抵押不动产处置||_市盈率","银行家们都崇尚三六原则：（  ）。??_以3％的利率吸收存款||_以6％的利率发放贷款||以6％的利率吸收存款||以10％的利率发放贷款","（  ），无不随着经济的繁荣与萧条一波升起又一波落下，这种循环往复的形势众所周知，就和四季的变化一样确切可靠。??_汽车制造业||_纸业||_化工行业||_航空运输业","作为一个业余投资者，你的优势并不在于从华尔街投资专家那里获得所谓专业投资建议。你的优势其实在于你自身所具有的（  ）。??独特地位||_独特知识||独特运气||_独特经验","如果你怎么也找不到一只值得投资的上市公司股票，那么就远离股市，（  ）。??_把你的钱存到银行里||把你的钱去买债券||把你的钱去购物||_直到你找到一只值得投资的股票","在买入股票之前，（ ）。 ??_一定要先检查一下公司的资产负债表||_看看公司是否有足够的偿债能力||看看公司生产什么||_有没有破产风险。","基金经理的投资风格可分为（  ）等，你应该投资几种不同风格的股票投资基金。??_成长型||_价值型||_小盘股||_大盘股","彼得·林奇所著《彼得·林奇的成功投资》一书中，曾试图一劳永逸地证明，把钱投资于股票的收益率要远远高于投资债券、大额定期存单或货币市场基金。??_A||B||||","彼得·林奇著写《战胜华尔街》时，全美国50％的投资资金还是投在这些收益率远远低于股票的债券、大额定期存单或货币市场。??A||_B||||","我们之中有一位“超级投资天才”，他在20世纪不同的年代总是选择收益率最高的品种进行投资。??A||_B||||","上个世纪八十年代在美国，资金投资于债券的收益率水平高于物价指数。??_A||B||||","假如我们之中真有一位超级投资天才，他就会在20世纪不同的年代选择收益率最高的品种进行投资：20年代把所有的资金全部投资标准普尔500股票，30年代全部投资小盘股。??A||_B||||","促使彼得.林奇写《战胜华尔街》这本书的第二个原因是：他想进一步鼓励业余投资者的信心，继续坚持独立投资这种回报丰厚的业余活动。??A||_B||||","彼得.林奇说：“买股票吧!哪怕这是你阅读我这本书所得到的唯一收获，我辛辛苦苦写这本书也算值得了。”??_A||B||||","决定股票投资者命运的，不是分析判断的智力，而是坚韧不拔的勇气。??_A||B||||","世界上根本没有那种一选对股票就会响的铃。??_A||B||||","如果你清楚地了解决定一家公司盈利还是亏损的关键因素，那么你投资成功的概率就会大大增加。??_A||B||||","业余投资者锐减的最主要原因肯定是自己选股赔钱。??_A||B||||","圣阿格尼斯学校学生们的投资组合里投资了微软公司。??A||_B||||","彼得.林奇第3条林奇投资法则是：千万不要对任何无法用蜡笔将公司业务描述清楚的股票进行投资。??_A||B||||","圣阿格尼斯学校老师莫里西女士说：“只买自己了解的公司股票，不懂不做，这是我们的一个基本选股原则。”??_A||B||||","投资格言：股票投资赔钱只需很短时间，但是赚钱却要花很长时间。??_A||B||||","投资股票要赚钱，关键是不要被吓跑，这一点怎么强调都不过分。??_A||B||||","每一年都会有大量关于如何选股的书出版，但是如果没有坚定的意志力，看再多的投资书籍，了解再多的投资信息，都是白搭。??_A||B||||","对于一个训练有素的选股者来说，在一片悲观气氛中，反而为寻找赚钱机会很大的股票提供了买入良机。??_A||B||||","1991年伊拉克战争期间，成了最近20年来最好的大牛市。??_A||B||||","在股票投资收益率战胜其他投资品种的这70年间，曾经发生过40次超过10％的大跌。在这40次大跌中，有13次属于令人恐怖的暴跌，跌幅超过33％，其中之一就是有史以来最大的暴跌，1929—1933年的股市大崩盘。??_A||B||||","在1929年那次著名的股市大崩盘之后，经济大萧条接踵而来，于是人们就把股市崩盘和经济崩溃联系在一起。??_A||B||||","股市下跌没什么好惊讶的，这种事情总是一次又一次发生，就像明尼苏达州的寒冬一次又一次来临一样，只不过是很平常的事情而已。??_A||B||||","股市大跌其实是好事，让我们又有一次好机会，以很低的价格买入那些很优秀的公司股票。??_A||B||||","对我自己的家庭而言，我开始变得比过去稍微加重了债券投资，因为我现在退休后就没有薪水了，所以需要投资更多的债券以保证稳定的收入才行。??_A||B||||","投资者越来越喜欢债券，对政府当然是好事一桩。??_A||B||||","一种简单的投资策略就是，从穆迪上市公司股利排行榜中挑选股票，只要这些公司的股利持续保持增长，就尽可能长期持有。??_A||B||||","债券之所以如此广受欢迎的一个原因是，美国的大部分资产都是老年人持有的，而这些老年人倾向于依靠利息来维持生活。??_A||B||||","“年轻人适合买股票而年老人适合买债券”的投资原则并不过时。??A||_B||||","全部投资股票，如果刚开始时就不幸地碰上股市回调，整个投资组合出现亏损，投资者为了支付生活费用，不得不亏本卖出股票，这时心理负担肯定会特别沉重。??_A||B||||","投资者总是担心，全部投资股票，万一碰上股市暴跌，把老本赔个精光，那可根本输不起。??_A||B||||","购买债券基金比直接投资债券更加安全。??A||_B||||","很奇怪的是，入选指数的就是那些股票，而这么多基金公司买卖的也是那些股票，但基金投资业绩却比不上指数，这是一个现代证券市场之谜。??_A||B||||","投资者费时费力，拼命想挑选出一个好基金、选个最优秀的基金经理，但是绝大多数情况下，这些努力全部都是白费。??_A||B||||","股市变化无常；环境变化无常；某种投资风格的基金经理或某种类型的基金，不可能在所有情况下都能战胜市场。股票如此，基金同样是如此。谁知道下一次投资机遇会出现在哪里?所以不如采取中庸之道，同时购买各种不同的基金，这样才能稳稳当当地赚钱。??_A||B||||","新兴成长型基金：主要投资小盘股。??_A||B||||","也许是价值型股票的表现普遍低迷，让基金经理极度受挫，实在受不了了，干脆改变投资网络。这种基金经理缺乏严格的自律，也许短期业绩会风光一时，但只是短暂的，最终必然会牺牲长期业绩。??_A||B||||","彼得.林奇说：“新地平线基金的业绩表现，就是你观察小盘成长型股票的一个晴雨表。”??_A||B||||","坚决长期持有一个业绩持续稳定且投资风格也持续稳定的基金，远远胜过在不同的基金之间换来换去、随波逐流。??_A||B||||","要想进入《福布斯》基金名人堂是非常困难的事情，因此根据其评级来挑选基金是相当可靠的。??_A||B||||","基金的管理费和其他开支的多少，当然会影响其整体业绩表现，这正是收费极低的指数基金的优势所在。??_A||B||||","行业基金大概在20世际50年代开始出现。??_A||B||||","一旦股票市价涨到转换价格以上，可转换债券就值得转换为股票了。??_A||B||||","封闭式基金就像股票一样可以在交易所挂牌交易。??_A||B||||","封闭式基金吸引人的一个特点是，其价格波动和股票一样。??_A||B||||","如果这个国家政府出台损害企业盈利的新税或行业管制法规，也会让国家基金亏得很惨。??_A||B||||","在美国盈利连续20年保持增长的公司有的是，但在欧洲想找一个盈利连续10年保持增长的，都很不容易。??_A||B||||","日本公司做事非常刻板，会谈进行好像仪式或典礼，咖啡一直不停地倒，鞠躬鞠个不停。??_A||B||||","在日本经济中，投机所扮演的角色，比在美国重要得多。??_A||B||||","最好把资金分散投资于3～4种不同类型的股票基金(如成长型、价值型、小盘成长型等)，这样不管哪类股票赶上市场热点．你都不会错失良机。??_A||B||||","麦哲伦基金是彼得·林奇创立的。??A||_B||||","股市变幻无常，风险莫测。??_A||B||||","我把我的上市公司调研日志当做最宝贵的宝贝珍藏，就像意大利风流文学家卡萨诺瓦(Casanova)珍藏他与情人约会的日记一样。??_A||B||||","我的上市公司调研日志中记载了很多这样错过的投资机会，但是股票市场是非常仁慈的，它总是给笨人第二次机会。??_A||B||||","在选股上，灵活性是关键。因为股市上总是能找到一些价值被低估的公司股票。??_A||B||||","连锁快餐业之所以吸引我，是因为这一行业非常容易挣钱。??A||_B||||","大部分情况下，彼得.林奇突然改变投资方向，并不是由于投资策略发现重大转变，而是我在拜访上市公司过程中，发现一些新的好公司股票，比我手里持有的股票更加让彼得.林奇喜欢。??_A||B||||","“拔掉鲜花浇灌杂草”。这句话是沃伦·巴菲特一句名言。??A||_B||||","从早期管理小基金的过程中，彼得.林奇所得到的最关键的一个投资经验是知道了自己独立研究有多么重要。??_A||B||||","当一家上市公司主动想要向我们讲述它们的故事的时候，我们就比别人早一步知道某些重要信息，所以这种交流很有意义。??_A||B||||","美国证券市场监管机构是证券监督管理委员会(SEC)。??_A||B||||","彼得·林奇曾经说过，保险专业人士应该利用他们的这种专业优势，放着自己熟悉的保险业公司股票不投，而去投资那些自己根本一窍不通的铁路或垃圾处理行业股票，这岂不是自白浪费自己的优势吗???_A||B||||","市场普遍认为银行属于成熟的公用事业，想当然地认为银行只会像老牛拉破车一样，增长率很低，根本不可能会有很高的增长率，这实在是错得太离谱了。??_A||B||||","彼得·林奇总是寻找那些有着雄厚的储蓄客户基础，且在贷款上效率很高又很谨慎的商业银行。??_A||B||||","小盘股票，并不仅仅是一种美丽，更重要的是能带来盈利。??_A||B||||","成功投资的一个关键是关注公司，而不是关注股票。??_A||B||||","如果你不能及时完整地记录你搜集到的上市公司相关信息的话，之后你就会很容易忘记你当初为什么要购买这个股票。??_A||B||||","普通投资者会骂那个向他推荐股票的人来逃避责任，基金经理也同样如此，他们会在上司和老板那里大骂分析师推荐的是烂股票。??_A||B||||","分析师不再冒险向基金经理推荐独具眼光的可能大放异彩的潜力股，以免万一失误承担责任，而是推荐那些大家普遍高度认同但潜力有限的股票，比如IBM。因为他们推荐的是市场普遍认同的股票，即使基金经理这个季度投资业绩很糟糕，也无法过多指责分析师。??_A||B||||","富达基金公司的分析师研究加基金经理研究，避免了互相推诿、明哲保身的情况发生。??_A||B||||","对于那些来自其他基金公司的分析师们以及证券公司营业部销售人员的选股建议，如果根本不了解到底是谁推荐这些股票就盲目轻信，后果将会是非常危险的。??_A||B||||"," 如果彼得.林奇遇见注重实地调研的优秀分析师，彼得.林奇不一定会和他们经常保持联系。??A||_B||||","公司盈利增长，会推动股价相应增长，并且股价增长幅度常常会超过盈利增长幅度，这正是为什么投资者们都愿意为未来增长前景良好的公司股票支付更好股价的原因。??_A||B||||","上级严密监视，根据工作结果大放马后炮，会让你的自尊心受到严重打击，彼得.林奇有幸无需受这样的折磨。??_A||B||||","1982年上半年对于股市来说一切都太好了。??A||_B||||","利率上升到如此之高的水平，以至于长期国债连续好几个月成了麦哲伦基金最大的投资头寸。??_A||B||||","第8条林奇投资法则：也是持有股票总是优于持有债券这个一般性投资法则的唯一例外。??_A||B||||","在1982年初的一片恐慌之中，彼得.林奇始终保持镇定和冷静，关键在于我有一套经受住恐慌考验的办法，那就是专注于更大的大局。??_A||B||||","克莱斯勒是一家有着数百万流通股的大盘股，这使我们麦哲伦基金能够在这只股票上投资相当大的头寸。??_A||B||||","彼得.林奇把麦哲伦基金的投资组合分为两部分：一部分是小盘成长股和周期型股票，另一部分是保守型股票。??_A||B||||","在一个非常低迷的股票市场上，更容易找到值得购买的好股票。??_A||B||||","股价高得惊人让华尔街一片欢腾，但却让彼得.林奇一片沮丧。??_A||B||||","股价大跌而被严重低估，才是一个真正选股者的最佳投资机会。??_A||B||||","巨大的财富往往就是在这种股市大涨中才有机会赚到的。??A||_B||||","彼得·林奇认为：你持有的股票数量越多，研究这些股票所花的时间也就越多。??_A||B||||","根据基金的规模大小以及基金投资的股票数目多少，可以判断这只基金能否战胜市场。??A||_B||||","折扣商店股票刚上市时很受市场追捧，可是好景不长。投资者预期过高，以至于公司业绩根本不可能达到这么高的预期，于是股价大跌，投资者纷纷抛售。??_A||B||||","那些机敏的购物者能够有机会比华尔街更早了解到这些折扣商店的基本面情况，然后买入这些折扣商店被严重低估的股票，就能把他或者她在这些商店购买商品所花费的钱全部赚回来。??_A||B||||","尽管彼得.林奇投资了很多只银行股和储蓄与贷款协会股票，但在这一时期，真正让麦哲伦基金大获成功的并不是它们，而是汽车股。??_A||B||||","选择股票就像是选择人生伴侣，离婚是否容易，是结婚前应该考虑的因素。??A||_B||||","如果你一开始选股就做出了明智的选择，你就不会打算抛弃了。而如果一开始就做出了错误的选择，无论如何结果都会一团糟。??_A||B||||","彼得.林奇去哪里度假，基本上是根据度假地区的电话亭是否便于和公司联络来决定。??A||_B||||","在彼得.林奇干投资这一行的前5年里，他很少出差旅行。在后5年里，他却经常旅行。大多数的旅行都是去参加全国各地区召开的投资研讨会。??_A||B||||","彼得·林奇从1984年开始正式投资于海外股市上市公司股票的，他每天从电脑上看海外股市行情。??A||_B||||","1984年我们专设了负责海外股市上市公司股票投资的部门。??A||_B||||","瑞典投资人根本没有注意瑞典监管部门已批准提高保险费率利好消息，只关心眼前盈利不佳的利空消息。这真是选股人做梦都想不到的投资良机。在随后的18个月内该股涨了4倍。??_A||B||||","有人认为，国外股市和美国股市相比，可能由于文化背景差异会导致股价永远过于高估或过于低估。??_A||B||||","1985年上半年时，房利美股票只不过是我少量持有的众多股票之一，但当下半年我再次检视这家公司的基本面后，彼得.林奇发现房利美几乎是脱胎换骨发生了重大变化。他马上把对它的投资增加到2.1％。??_A||B||||","1987年上半年道琼斯指数也上涨至112722．42点，创出历史新高，美国各大主要媒体一致鼓吹大牛市来了。??_A||B||||","1987年，彼得.林奇不敢吹牛说自己当时已经未卜先知预料到股市要崩盘了。其实那时候股市疯狂上涨，股价普遍高估，暴跌1000点势在必然。??_A||B||||","在大盘下跌时，麦哲伦基金持有的股票往往比大盘指数跌幅更大，但大盘反弹时，麦哲伦基金持有的股票也往往比大盘涨幅更大。??_A||B||||","1987年的股市大崩盘，因为预料到肯定会是黑色星期一，所以彼得·林奇下面的几个交易员，星期天还特别加班，以做好应付大量卖出股票的准备。??_A||B||||","1987年的股市崩盘后基金赎回如波涛汹涌。??_A||B||||","东西方冷战结束，给世界带来和平，战争不再有了，国防企业的股票价格当然会暴跌。??_A||B||||","尽管由于麦哲伦基金规模很大，彼得.林奇买入一只小盘股数量再多，对基金业绩的影响也非常有限，但他买入的90只或100只小盘股对基金的业绩贡献汇总起来，就相当可观了。??_A||B||||","选错了股票赔了钱，这没什么好羞耻的。??_A||B||||","在公司破产资产清偿顺序上，股票排在债券之前，如果一家公司的债券都跌到不值几个钱时，股票就更不值钱了。??A||_B||||","一家公司摇摇欲坠，股价极低，如果想投资，为了避免赔得精光，先看看这家公司债券的表现如何吧!??_A||B||||","选股根本无法简化为一种简单的公式或者诀窍，根本不存在只要比葫芦画瓢照着做，一用就灵的选股公式或诀窍。??_A||B||||","只把选股当做一门艺术，也同样根本不可能取得投资成功。我这里所指的艺术，是指直觉、感性以及艺术家们十分青睐的右脑活动。??_A||B||||","业余投资者往往忽视调查研究。他们更多的是想方设法购买各种信息服务系统。??A||_B||||","彼得.林奇一直相信，寻找值得投资的好股票，就像在石头下面找小虫子一样。??_A||B||||","在股价过度低估的熊市中，到处都是物超所值的便宜股票，而经济衰退迟早会结束，这些被低估的好股票最终肯定会大幅反弹。??_A||B||||","股市大跌300点时，那些初学投资人反而会比股市大涨300点更加高兴。??A||_B||||","千万不要随意买入你既陌生又不了解的公司股票。??_A||B||||","迟早有一天乌云会笼罩股市导致一场大跌，你原来曾经买过的那只股票又变得十分便宜，你就能够再次逢低买入吃一次回头草，赚上一笔了。??_A||B||||","卖掉股票后却一直涨个不停使人痛苦，这是人的本性，可是要成功投资，你就必须努力学会克服这种畏惧。??_A||B||||","要记得，股价比过去低了，并不是买入的理由；股价比过去高了，也并不是卖出的理由。??_A||B||||","作为家电业选股的一种投资策略而言，彼得.林奇认为，到购物中心多逛逛，远远胜过相信证券公司的投资建议，也远远胜过自己翻遍财经报道到处寻找最新消息。??A||_B||||","许多股价涨幅最大的大牛股，往往就来自数以百万消费者经常光顾的商场。??_A||B||||","在20世纪50年代，投资零售行业股票很少有大赚一笔的好机会，因为那个年代以大规模生产概念和模具作坊而闻名。??_A||B||||","购物中心的员工更是具有内部人的优势，每天商店生意如何，一点也逃不过他们的眼睛，而且他们也很容易从同行那里得知哪家商店生意兴隆，哪家商店生意冷清。??_A||B||||","美体小铺上市公司股票虽然是在伦敦证券交易所上市，但通过美国证券公司也能买卖。??_A||B||||","任何一只成长股，以未来一年预期每股收益估算，股价市盈率超过40倍．就表明已经过于高估，此时买入十分危险。??_A||B||||","收益增长率很难长久保持，公司增长速度过快，往往会自我毁灭。??_A||B||||","一只市盈率较高但收益增长率也较高的股票，终究会胜过市盈率较低但收益增长率也较低的股票。??_A||B||||","投资像美体小铺、沃尔玛及玩具反斗城这种快速成长的零售股，最吸引人的地方就是，你有很长的一段时间可以充分观察它们的发展。等到他们用事实证明自己的巨大成长潜力之后，再买人股票点也不迟。??_A||B||||","股票才不会在乎谁是持有人；至于是否过于贪心的问题，应该到教堂找牧师，或者找心理医生来解决。??_A||B||||","想在平静怡人的环境中寻找到大牛股，如同一个侦探只会呆坐在沙发上就想找到破案线索一样，几乎是不可能的。??A||_B||||","中等住宅价格水平只是众多能表明房地产市场真实情况的有力数据之一，这些数据表明，美国房地产市场其实没有大家想象的那样糟糕，足以鼓励投资者勇敢地到当时最令人恐惧的房地产行业去寻找大牛股。??_A||B||||","如果存货高于平常水平，那么这就是一个警告信号，即管理层有可能通过提高存货来掩饰销售不佳的问题。??_A||B||||","评估一家上市公司的实际价值，可以采取将类似的公司进行比较的方法，像房屋估价一样，用附近同类房屋最近成交价格作为参照。??_A||B||||","商誉是指企业支付的收购价格时超出被收购公司账面价值的金额。??_A||B||||","对零售业者来说，售货亭成本低廉，是增加营业面积的好办法。??_A||B||||","任何一家公司都喜欢告诉股东们公司的生意越来越好。不过GH公司管理层的说法更让股东们感到真实可信，因为他们有一整套实实在在的经营计划。??_A||B||||","在彼得.林奇的投资生涯中曾经错过了许许多多像绿树财务公司这样的好股票，他的教训是：低迷行业的幸存者，一旦竞争对手消失，很快就能时来运转。??_A||B||||","纽可钢铁公司如果盈利，所有员工都能够一起分享。万一经济不景气，公司决定减产，所有员工一起减少每周工作时间，以使整个公司不用解雇任何一名员工。??_A||B||||","资本充足率代表公司的财务实力和生存能力。资本充足率越高越好。??_A||B||||","不管是什么股票，市盈率越低越好。??_A||B||||","逾期贷款就是那些逾期未归还的不良贷款。??A||_B||||","彼得·林奇属于好打听消息的一类人，而且决不完全依赖和满足于二手信息。??_A||B||||","综合了所有该考虑的因素之后，彼得.林奇认为，与其投资一个繁荣经济时期蓬勃向上却从未经受考验的储蓄贷款协会，不如选择一家被证明能在困境中生存下来的储蓄贷款协会。??_A||B||||","华尔街对“抽屉中的现金”的诡计可是充分理解的。互助储蓄银行自1991年变成公众所有之后，其股价、存款和贷款的上涨简直是不同寻常。全国上下，不管是在哪里，它都称得上是一座铁矿。??A||_B||||","得以近距离查看一个本地公司是一个不错的机会——而且也是免费的。如果你不喜欢这样的交易、这个企业或者他们的管理，你完全不必投资。??_A||B||||","一个人的困境可能就是另一个人的机会。??_A||B||||","第21条林奇投资法则：不管英国女皇在买什么，买!??A||_B||||","麦哲伦基金的持有者们在对墨西哥电话公司的投资中挣了大钱。??_A||B||||","联合资本公司是为数不多的公开上市交易的风险投资公司之一。??_A||B||||","如果市场上的流行观点都比你的观点悲观许多，那么你必须不断核实真实情况，确保自己没有盲目乐观。??_A||B||||","事物总在不断变化着，不是变得更好就是变得更坏，而你必须紧随变化适时调整策略。对于房利美，华尔街的投资者们都忽视了这种变化。??_A||B||||","彼得.林奇回顾20年投资生涯中得到的经验和教训，并把它们总结成20条股票投资黄金法则。??A||_B||||","不错，孩子终究会长大的，但是股票并非终究会上涨的。??_A||B||||","把股票看做是你的孩子，但是养孩子不能太多，投资股票也不能太多，太多你就根本照顾不过来了。??_A||B||||","当你持有好公司的股票时，时间就会站在你这一边；持有时间越长，赚钱的机会就越大。??_A||B||||","注意：投资于6只投资风格相同的股票基金并非分散投资。??_A||B||||","长期而言，投资于一个由精心挑选的股票或股票投资基金构成的投资组合，业绩表现肯定要远远胜过一个由债券或债券基金构成的投资组合，但是投资于一个由胡乱挑选的股票构成的投资组合，还不如把钱放在床底下更安全。??_A||B||||"]}