{"items":["宇宙论是一门（）的学科。??传统||现代||_古老||_年轻","从亚里士多德——托勒密的地心说到哥白尼——伽利略的（）的演化就花了2000年的时间。??天圆地方说||漂浮大陆说||宇宙中心论||_日心说","到了本世纪20年代因哈勃发现了（）定律后，宇宙演化的观念才进入人类的意识。??_红移||蓝移||黄移||绿移","牛顿的万有引力定律表明，宇宙的物质在（）作用下不可能处于稳定的状态。??时间||空间||电磁力||_引力","将（）的发现当成现代宇宙论的诞生是公平的。??_哈勃||伽利略||哥白尼||牛顿","估计在（）亿年前曾经发生过一桩开天辟地的大事件，即宇宙从一个极其紧致、极热的状态中大爆炸而产生。??_100～200||200～300||300～400||400～500","由于宇宙膨胀引起的红移，其绝对温度只余下几度左右，在这种温度下，辐射是处于（）的波段。??光波||电磁波||_微波||无线电波","一般认为，爱因斯坦的广义相对论是用于描述宇宙演化的正确的理论??_对||错||||","在很一般的条件下，空间——时间不一定存在奇点。??对||_错||||","奇点可以看成空间时间的（）。??_边缘||_边界||断点||拐点","由于边界条件只能由宇宙外的造物主所给定，所以宇宙的命运就操纵在造物主的手中。这就是从牛顿时代起一直困扰人类智慧的宇宙起源问题。??对||_错||||","宇宙中的所有结构都可归结于量子力学的（）原理所允许的最小起伏。??微观||宏观||_测不准||薛定谔","霍金的量子宇宙论的意义在于它真正使（）成为一门成熟的科学，??_宇宙论||万有引力||进化论||大爆炸论","黑洞辐射的发现具有极其基本的意义，它将（）统一在一起。??分子间力||_引力||_量子力学||_统计力学","空间——时间在普郎克尺度10＾-33厘米下不是平坦的，而是处于一种（）的状态。??凹凸||弯曲||泥浆||_泡沫","霍金的贡献是在他20年之久被小儿麻痹症禁锢在轮椅上的情况下做出的??对||_错||||","在富有学术传统的剑桥大学，霍金目前担任着也许是有史以来最为崇高的教授职务，那是（）担任过的卢卡逊数学教授。??爱因斯坦||哈勃||_牛顿||_狄拉克","本书译者之一曾受教于霍金达四年之久，并在他的指导下完成了（）。??本书的编写||_博士论文||硕士论文||学士论文","（）的大部份即是由好奇心所驱动的。??文学||_哲学||_科学||艺术","我们这些离开（）同样远的人类，正在扩大自己探索的视野去拥抱这非常小和非常大的对象。??_原子||分子||_恒星||行星","1974年初，（）参加在英国由伦敦皇家学会主办的关于探索如何寻找天外生命的会议。??_卡尔·沙冈||牛顿||霍金||伽利略","一个老妇人认为，这个世界实际上是驮在一只（）的背上的一块平板。??大象||_大乌龟||犀牛||蝎子","早在公元前340年，希腊哲学家亚里士多德在他的《论天》一书中，就已经能够对于地球是一个（）而不是一块平板这一论点提出两个很好的论据。??_圆球||盆地||凸起||平原","希腊人从旅行中知道，在越往南的地区看星空，天狼星则显得越靠近地平线。??对||_错||||","希腊人甚至为地球是球形提供了第三个论据，即从地平线外驶来的船总是先露出船帆，然后才是船身。??_对||错||||","亚里士多德认为地球是不动的，（）都以圆周为轨道围绕着它转动。??_太阳||_月亮||_行星||_恒星","哥白尼的观念是，太阳是静止地位于中心，而（）绕着太阳作圆周运动。??_地球||月球||_水星||_火星","直到1690年，亚里士多德——托勒密的地心说理论才宣告死亡。??对||_错||||","开普勒修正了哥白尼理论，认为行星不是沿圆周而是沿椭圆运动。??_对||错||||","1687年（）爵士出版了他的《数学的自然哲学原理》??亚里士多德||_牛顿||伽利略||哥白尼","牛顿提出了万有引力定律，根据这定律，宇宙中的任一物体都被另外物体所吸引，物体质量越小，相互距离越近，则相互之间的吸引力越大。??对||_错||||","牛顿指出，根据他的定律，引力使月亮沿着椭圆轨道绕着地球运行，而（）沿着椭圆轨道绕着太阳公转。??恒星||_地球||_其他行星||银河","哥白尼的模型摆脱了（）的天球，以及与其相关的宇宙存在着自然边界的观念。??伽利略||亚里士多德||_托勒密||牛顿","按照牛顿的引力理论，他意识到恒星应该相吸引，看来它们不能保持基本上不动。??_对||错||||","牛顿推断如果存在无限多颗恒星，多少均匀地分布于无限的空间，这种情形就不会发生，因为这时不存在任何一个它们落去的（）。??极点||奇点||终点||_中心点","在一个无限的宇宙，每一点都可以认为是中心，因为在它的每一边都有无限颗恒星。??对||_错||||","由于引力总是吸引的，不可能存在一个无限的静态的宇宙模型。??_对||错||||","在20世纪之前一般认为，宇宙或是以一种变化的状态已存在了无限长的时间。??对||_错||||","那些意识到牛顿的引力理论导致宇宙不可能静止的人，也没有想到提出宇宙可能是在（）。??变大||变小||_膨胀||缩小","引力在非常大距离时成为斥力。??对||_错||||","第一篇被广泛注意的反对无限静止宇宙的文章作者是美国哲学家亨利希·奥勃斯。??对||_错||||","无限静止模型的困难，在于几乎每一道视线必须终结于某一恒星的表面。??_对||错||||","根据一些早先的宇宙论和犹太人／基督教／穆斯林传统，宇宙开端于（）的某一时刻。??_有限||无限||_不是非常远||_过去","圣·奥古斯丁根据《创世纪》一书，接受公元前()年作为宇宙的被创生的时间。??4000||_5000||8000||10000","上一次的冰河时间的结束，是大约公元前（）年??5000||8000||_10000||15000","亚里士多德和大多数其他希腊哲学家不喜欢创生的思想，因为它带有太多的神学干涉的味道。??_对||错||||","亚里士多德相信，人类及其周围的世界已经并且将继续永远存在。??_对||错||||","（）年，哲学家伊曼努尔·康德发表了里程碑般的（也是非常模糊的）著作——《纯粹理性批判》。??1678||1756||1780||_1781","伊曼努尔·康德称关于宇宙在时间上是否有开端、空间上是否有极限的这些问题为纯粹理性的二律背反。??对||_错||||","圣·奥古斯丁认为：（）是上帝所创造的宇宙的一个性质，在宇宙开端之前不存在。??_时间||空间||距离||体积","当大部分人相信一个本质上静止不变的宇宙时，关于它有无（）的问题，实在是一\n个形而上学或神学的问题。??起点||_开端||结束||终点","（）年，埃德温·哈勃作出了一个具有里程碑意义的观测，即是不管你往那个方向看，远处的星系正急速地远离我们而去。??_1929||1930||1931||1932","大约100亿至150亿年之前的某一时刻，它们刚好在同一地方，所以那时候宇宙的密度无限大。??对||_错||||","哈勃的发现暗示存在一个叫做（）的时刻，当时宇宙的尺度无穷小，而且无限紧\n密。??起点||_大爆炸||奇点||终点","由于更早的时间根本没有定义，所以在这个意义上人们可以说，时间在大爆炸时有一（）。??停止||倒退||结束||_开端","在一个不变的宇宙中，（）的端点必须由宇宙之外的存在物所赋予；宇宙的开端并\n没有物理的必要性。??空间||_时间||宇宙||光","人们仍然可以想像，上帝是在（）的瞬间创造宇宙，或者甚至在更晚的时刻，以便它看起来就像发生过大爆炸似的方式创造。??起点||奇点||_大爆炸||终点","大爆炸模型并没有排斥（），只不过对他何时从事这工作加上时间限制而已！??_造物主||奇点||大爆炸||起点","为了谈论宇宙的性质和讨论诸如它是否存在开端或终结的问题，你必须清楚什么是\n（）。??狭义相对论||广义相对论||_科学理论||量子力学","（）只不过是宇宙或它的受限制的一部分的模型，一些联结这模型和我们所观察的量的规则。??_理论||量子力学||狭义相对论||广义相对论","满足以下两个要求，就算是好的（）：它必须在只包含一些任意元素的一个模型的基础上，准确地描述大批的观测，并对未来观测的结果作出确定的预言。??量子力学||_理论||狭义相对论||广义相对论","亚里士多德认为任何东西是由四元素，土和（）组成的理论是足够简单的了，但它没有做出任何确定的预言。??风||_空气||_水||_火","牛顿的引力理论是指两物体之间的相互吸引力和它们称之为质量的量成正比，并和它们之间的距离成反比。??对||_错||||","在它只是假设的意义上来讲，任何物理理论总是临时性的：你永远不可能将它证明。??_对||错||||","一个好的理论的特征是，它能给出许多原则上可以被观测所否定或证伪的预言。??_对||错||||","经常发生的是，所设计的新理论确实是原先理论的推广。??_对||错||||","我们在大部分实际情况下仍用（）理论，因为在我们通常处理的情形下，两者差别非常小。??爱因斯坦||霍金||_牛顿||伽利略","科学的终极目的在于提供一个简单的理论去描述（）。??_整个宇宙||整个时间||整个空间||大爆炸","如果我们知道在任一时刻宇宙是什么样子的，则这些（）即能告诉我们以后的任一时刻宇宙是什么样子的。??理论||现象||_定律||规律","有些人认为关于宇宙初始状态的问题应是（）的范畴。他们会说，全能的上帝可以随心所欲地启动这个宇宙。??_形而上学||科学||_宗教||哲学","宇宙以一种（）的方式演化。??_非常规的||常规的||_按照一定规律||无规律","毕全功于一役地设计一种能描述整个宇宙的理论，是非常简单的。??对||_错||||","如果宇宙中的每一件东西都以非常基本的方式依赖于其他的任何一件东西，很可能不能用（）研究问题的部分去逼近其完备的答案。??合成法||推导法||分割法||_隔离法","牛顿引力理论告诉我们两个物体之间的引力只决定于与每个物体相关的一个数——它的（），而与物体的组成无关。??_质量||数量||密度||体积","今天科学家按照两个基本的部分理论——（）来描述宇宙。??_广义相对论||狭义相对论||经典力学||_量子力学","广义相对论是描述（）的。??电磁力||_引力||宇宙微观||_宇宙的大尺度结构","（）处理极小尺度的现象，例如万亿分之一英寸。??经典力学||_量子力学||广义相对论||狭义相对论","当代物理学的一个主要的努力，以及这本书的主题，即是寻求一个能将（）合并在一起的理论——量子引力论。??_广义相对论||狭义相对论||经典力学||_量子力学","我们已经知道了相当多的量子引力论所应有的（）。??_预言||结论||推论||理论","如果你相信宇宙不是（）的，而是由确定的定律所制约的，你最终必须将这些部分理论合并成一套能描述宇宙中任何东西的完整统一理论。??_任意||无限||静止||有限","在寻求一套能描述宇宙中任何东西的完整统一理论中没有任何的自相矛盾。??对||_错||||","如果真有一套完整的统一理论，则它也将决定我们的行动。理论本身将决定了我们对之探索的结果是正确的！??_对||错||||","基于达尔文的自然选择原理，某些个体比其他个体对周围的世界更能引出正确的结论，并去适应它。这些个体更可能（），因此它们的行为和思维的模式将越来越起主导作用。??_存活||进化||_繁殖||发展智力","我们的科学发现也可以将我们的一切都解释。??对||_错||||","一个完整的统一理论对于我们存活的机会会有很大影响。??对||_错||||","我们可以预期，自然选择赋予我们的推理能力在探索完整统一理论时仍然有效，并因此不会导致我们得到错误的结论。??_对||错||||","除了最极端的情况外，我们已有了对所有一切都足够给出精确的预言的部分理论，看来很难以现实的理由为探索宇宙的终极理论辩护。??_对||错||||","相对论和量子力学这些理论已给我们带来了（）的革命。??大爆炸理论||能源||_核能||_微电子学","一套完整的统一理论的发现可能会影响我们的生活方式。??对||_错||||","人类求知的最深切的意愿足以为我们所从事的不断的探索提供正当的理由。而我们的目标恰恰正是对于我们生存其中的（）作完整的描述。??时间 ||空间||_宇宙||世界","我们现在关于物体运动的观念来自于（）。??_伽利略||哥白尼||_牛顿||爱因斯坦","亚里士多德认为重的物体比轻的物体下落得更快，因为它受到更大的力将其拉向地球。??_对||错||||","亚里士多德的传统观点还以为，人们用（）可以找出制约宇宙的定律：不必要用观测去检验它。??推理||_纯粹思维||计算||实验","据说，（）从比萨斜塔上将重物落下，从而证明了亚里士多德的信念是错的。??_伽利略||牛顿||爱因斯坦||哥白尼","牛顿的测量指出，不管物体的重量是多少，其速度增加的速率是一样的。??对||_错||||","如果一个人释放两个不遭受任何空气阻力的物体，例如两个不同的铅锤，它们则以同样速度下降。??_对||错||||","（）的测量被牛顿用来作为他的运动定律的基础。??_伽利略||爱因斯坦||亚里士多德||哥白尼","力的真正效应总是改变物体的速度，而不是像原先想像的那样，仅仅使之运动。??_对||错||||","只要一个物体没有受到外力，它就会以同样的速度保持直线运动。这个思想是第一次被牛顿在1687年出版的《数学原理》一书中明白地叙述出来，并被称为（）。??_牛顿第一定律||牛顿第二定律||牛顿第三定律||相对论","物体受力时发生的现象则由（）所给出：物体被加速或改变其速度时，其改变率与所受外力成比例。??牛顿第一定律||_牛顿第二定律||牛顿第三定律||相对论","牛顿第二定律所给出：物体的质量越大，则加速度越小。??_对||错||||","牛顿描述了引力的定律：任何两个物体都相互吸引，其引力大小与每个物体的（）成正比。??速度||体积||重量||_质量","具有2倍重量的物体受到将其拉下的2倍的引力，但它的质量也大到（）。按照牛顿第二定律，这两个效应刚好互相抵消，所以在所有情形下加速度是同样的。??_两倍||四倍||八倍||十六倍","牛顿引力定律还告诉我们，物体之间的距离越远，则引力越大。??对||_错||||","牛顿引力定律讲，一个恒星的引力只是一个类似恒星在距离小一半时的引力的2分之1。\n??对||_错||||","（）相信存在一个优越的静止状态，任何没有受到外力和冲击的物体都采取这种状态。\n??伽利略||哥白尼||_亚里士多德||牛顿","人们可以决定在不同时间发生的两个事件是否发生在空间的同一位置。??对||_错||||","牛顿对绝对位置或被称为绝对空间的不存在感到非常忧虑，因为这和他的（）的观念不一致。\n??相对时间||绝对时间||相对上帝||_绝对上帝","贝克莱主教是一个相信所有的（）都是虚妄的哲学家。\n??_物质实体||_空间||运动||_时间","（）都相信绝对时间。??伽利略||_亚里士多德||_牛顿||爱因斯坦","时间相对于空间是完全分开并独立的。??对||_错||||","光以有限但非常高的速度传播的这一事实，由丹麦的天文学家欧尔•克里斯琴森•罗麦于（）年第一次发现。??1674||1675||_1676||1677","罗麦不仅证明了光以有限速度运动，并且测量了光速，他的成就是卓越的——要知道，这一切都是在牛顿发表《数学原理》之前11年进行的。??_对||错||||","直到1865年，当英国的物理学家詹姆士•马克斯韦成功地将当时用以描述（）和磁力的部分理论统一起来以后，才有了光传播的真正的理论。\n??_电力||分子力||引力||斥力","牛顿预言，（）应以某一固定的速度运动。??_无线电波||_光波||引力波||携带力波","人们提出，甚至在“真空”中也存在着一种无所不在的称为“（）”的物体，光波应该通过这种物质传播。??夸克||空||空子||_以太","1887年，（）将在地球运动方向以及垂直于此方向的光速进行比较，他们发现这两个光速完全一样！??_阿尔贝特•麦克尔逊||詹姆士•马克斯韦||_爱德华•莫雷||欧尔•克里斯琴森•罗麦","（）在1905年的一篇著名的论文中指出，只要人们愿意抛弃绝对时间的观念的话，整个以太的观念则是多余的。??_爱因斯坦||哥白尼||亚里士多德||牛顿","（）的基本假设是，不管观察者以任何速度作自由运动，相对于他们而言，科学定律都应该是一样的。\n??经典力学||量子论||_相对论||引力论","相对论认为，物体永远不可能达到光速。??_对||错||||","相对论的一个同等卓越的成果是，它变革了我们对（）的观念，相对论终结了绝对时间的观念。??_空间||_时间||物质||精神","米是被定义为光在以铂原子钟测量的O.        3335640952秒内走过的距离??_对||错||||","时间不可以完全（）空间。??依附于||_脱离||_独立于||平行于","我们通常的经验是可以用（）个数或座标去描述空间中的一点的位置。??一||二||_三||四","人们可以用一族互相交迭的坐标碎片来描写整个宇宙。在每一碎片中，人们可用不同的（）个座标的集合来指明点的位置。??一||二||_三||四","一个事件是发生于特定（）中特定的一点的某种东西。??时间||_时刻||_空间||位置","如果有一个光脉冲从一特定的空间的点在一特定的时刻发出，在时间的进程中，它就会以（）的形式发散开来.??_光球面||光线||电子||电磁波","如果将三维模型设想为包括二维的池塘水面和一维时间，这些扩大的水波的圆圈就画出一个（），其顶点即为石头击到水面的地方和时间。??园面||圆球||圆柱||_圆锥","从一个事件散开的光在四维的空间——时间里形成了一个三维的圆锥，这个圆锥称为事件的（）。??时间光锥||_未来光锥||空间光锥||历史光锥","如果人们忽略引力效应，正如1905年（）所做的那样，人们就得到了称为狭义相对论的理论。??_爱因斯坦||牛顿||_彭加勒||高斯","（）非常成功地解释了如下事实：对所有观察者而言，光速都是一样的。??_狭义相对论||广义相对论||量子论||量子力学","（）年，爱因斯坦终于提出了今天我们称之为广义相对论的理论。??1910||_1915||1920||1925","爱因斯坦提出了革命性的思想，即引力不像其他种类的力，而只不过是空间——时间不是（）的这一事实的后果。??弯曲||直线||_平坦||波动","空间——时间是由于在它中间的（）的分布而变弯曲或“翘曲”的。??_质量||_能量||速度||密度","一根测地线是两邻近点之间最短的路径。??对||_错||||","在广义相对论中，物体总是沿着（）维空间——时间的直线走。??一||二||三||_四","一架在非常多山的地面上空飞行的飞机，虽然它沿着三维空间的直线飞，在二维的地面上它的影子却是沿着一条弯曲的路径。??_对||错||||","太阳的质量引起空间——时间的弯曲，使得在二的空间——时间中地球虽然沿着直线的轨迹，它却让我们在三维空间中看起来是沿着一个圆周运动。??对||_错||||","对于（），广义相对论预言其轨道椭圆的长轴绕着太阳以大约每1万年1度的速率运动。??火星||_水星||天王星||海王星","光线也必须沿着空间——时间的测地线走。??_对||错||||","（）预言光线必须被引力场所折弯。??_广义相对论||狭义相对论||量子论||量子力学","（）预言，由于太阳的质量的缘故，太阳近处的点的光锥会向内稍微偏折。??狭义相对论||_广义相对论||量子论||量子力学","（）年，一个英国的探险队从西非观测日食，指出光线确实像理论所预言的那样被太阳所偏折。\n??1917||1918||_1919||1920","另一广义相对论的预言是，在像地球这样的大质量的物体附近，时间显得流逝得更\n快一些。??对||_错||||","考虑一对双生子，假定其中一个孩子去山顶上生活，而另一个留在海平面，第一个将比第二个老得快。??_对||错||||","在相对论中并没有一个唯一的绝对时间，相反地，每个人都有他自己的时间测度，这依赖于他在何处并如何（）。\n??观察||测量||存在||_运动","1915年之前，（）被认为是事件在其中发生的固定舞台，而它们不受在其中发生的事件的影响。??位置||_空间||速度||_时间","在广义相对论中，在宇宙界限之外讲（）是没有意义的。??_空间||_时间||速度||质量","从爱因斯坦量子论可推断出，宇宙必须有个开端，并可能有个终结。??对||_错||||","我们能直接测量这些恒星离开我们的距离，它们离我们越近，就显得移动得（）。??越快||越慢||越少||_越多","普罗希马半人马座，它离我们大约（）光年那么远.??3||_4||5||6","大部分其他可用肉眼看到的恒星离开我们的距离均在几千光年之内。??对||_错||||","可见的恒星散布在整个夜空，但是特别集中在一条称为（）的带上。??_银河||星系||旋臂||银河系","（）年，我们现代的宇宙图象才被奠定，那是因为美国天文学家埃得温•哈勃证明了我们的星系不是唯一的星系。??_1924||1925||1926||1927","恒星的表观亮度决定于两个因素：（）。??它的运动方向||_多少光被辐射出来||_它离我们多远||它的颜色","如果我们知道其他星系中恒星的绝对亮度，我们可用测量它们的表观亮度的方法来算出它们的（）。??速度||温度||_距离||大小","我们的星系只是用现代望远镜可以看到的几百亿个星系中的一个，每个星系本身都包含有几千亿颗恒星。??对||_错||||","我们生活在一个宽约为（）光年并慢慢旋转着的星系中??1000万||500万||100万||_10万","我们的太阳只不过是一个（）的恒星，它靠近在一个螺旋臂的内边缘。??_平常的||_黄色||_平均大小的||主要成分是岩石","对于绝大多数的恒星，只有一个特征可供\n观测——光的颜色。??_对||错||||","将一个望远镜聚焦在一个单独的（）上，人们就可类似地观察到从那里来的光谱线。??_恒星||_星系||行星||彗星","从一个不透明的灼热的物体发出的光，有一个只依赖于它的温度的特征光谱——温谱。这意味着可以从恒星的光谱得知它的温度。??对||_错||||","其他星系和我们的银河系一样具有吸收的特征线族，只是所有这些线族都向光谱的（）端移动了同样相对的量。??_红||黄||蓝||紫","可见光即是电磁场的起伏或波动，其频率高达5到6百万亿次的振动。??对||_错||||","如果光源离我们而去，我们接收到的波频率就变（）了。??高||_低||强||弱","警察就是利用多普勒效应的原理，以（）脉冲从车上反射回来的频率来测量车速。??光电效应||电磁波||_无线电波||红外线","在（）证明了其他星系存在之后的几年里，他花时间为它们的距离以及观察到的光谱分类。??牛顿||伽利略||_哈勃||霍金","1929年哈勃发表的结果：星系红移的大小和星系离开我们的距离成正比。??_对||错||||","宇宙不可能像原先人们所想像的那样处于静态，而实际上是在（）。??_膨胀||收缩||运动||旋转","如果火箭具有比某一临界值（大约每秒7英哩）更高的速度，引力的强度不足以将其拉回，它将继续永远飞离地球。??_对||错||||","爱因斯坦于（）年发表其广义相对论时，还是如此之肯定宇宙必须是静态的。??1912||1923||1914||_1915","（）引入一个新的“反引力”，这力不像其他的力那样，不发源于任何特别的源，而是空间——时间结构所固有的。??_爱因斯坦||牛顿||弗利德曼||哈勃","（）对于宇宙作了两个非常简单的假定：我们不论往哪个方向看，也不论在任何地方进行观察，宇宙看起来都是一样的。??哈勃||_弗利德曼||爱因斯坦||牛顿","1965年，美国新泽西州贝尔电话实验室的（）无意中极其精确地证实了弗利德曼的第一个假设。??_阿诺•彭齐亚斯||爱德华•莫雷||_罗伯特•威尔逊||欧尔•克里斯琴森•罗麦","（）被授予1978年的诺贝尔奖。??_阿诺•彭齐亚斯||爱德华•莫雷||_罗伯特•威尔逊||欧尔•克里斯琴森•罗麦","如果我们看到所有其他的星系都远离我们而去，那似乎我们必须在宇宙的中心。??对||_错||||","在（）的模型中，任何两个星系互相离开的速度和它们之间的距离成正比。所以它预言，星系的红移应与离开我们的距离成正比。??爱因斯坦||牛顿||_弗利德曼||哈勃","虽然弗利德曼只找到一个模型，其实满足他的两个基本假设的共有（）种模型。??一||二||_三||四","第一类弗利德曼模型的奇异特点是，宇宙在（）上不是无限的，并且是没有边界的。??质量||时间||_空间||体积","在第一类弗利德曼模型中，一个人绕宇宙一周最终可回到出发点。??_对||错||||","宇宙最终会停止膨胀并开始收缩或将永远膨胀吗？这取决于现在宇宙的（）。??总质量||_膨胀速度||_平均密度||平均加速度","利用（），可由测量星系离开我们的速度来确定现在的宇宙膨胀速度。??光衍射||作用力与反作用力||光电效应||_多普勒效应","我们知道的是，宇宙在每10亿年里膨胀5％至20％。??对||_错||||","现在的证据暗示，宇宙可能会无限地膨胀。但是，所有我们能真正了解的是，既然它已经膨胀了（）年，即便如果宇宙还要坍缩，则至少要再过这么久才有可能。??1亿||10亿||_100亿||1000亿","所有的弗利德曼解都具有一个特点，即在过去的某一时刻（约100亿到150亿年之前）邻近星系之间的距离为零。??对||_错||||","在这被我们称之为大爆炸的那一时刻，宇宙的（）都是无穷大。??体积||_密度||质量||_空间——时间曲率","我们所有的科学理论都是基于空间——时间是（）的基础上被表述的，所以它们在空间——时间曲率为无穷大的大爆炸奇点处失效。??_光滑||凹凸不平||_几乎平坦||曲折","如果我们只知道在（）后发生的事件，我们也不能确定在这之前发生的事件。??奇点||_大爆炸||黑洞形成||宇宙坍缩","天主教抓住了大爆炸模型，并在（）年正式宣布，它和《圣经》相一致。??1949||1950||_1951||1952","（）于1948年共同提出的想法是，当星系互相离开时，在它们中的间隙由正在连续产生的新物质不断地形成新的星系。??_赫曼•邦迪||_托马斯•高尔德||_弗雷得•霍伊尔||彭齐亚斯","1965年（）的微波背景辐射的发现又指出，宇宙在过去必须密集得多。因此稳态理论必须被抛弃。??赫曼•邦迪||托马斯•高尔德||_威尔逊||_彭齐亚斯","如果广义相对论是正确的，宇宙可以有过（），一个大爆炸。??开始||_奇点||开端||毁灭","英国数学家兼物理学家罗杰•彭罗斯在（）年指出，坍缩的恒星在自己的引力作用下被陷入到一个区域之中，其表面最终缩小到零。??1955||1956||_1965||1966","霍金和一个叫简•瓦尔德的姑娘定婚了。??_对||错||||","假定（）是正确的，宇宙包含着我们观测到的这么多物质，则过去必须有一大爆炸奇点。??_广义相对论||狭义相对论||量子论||引力论","广义相对论只是一个不完全的理论，它不能告诉我们宇宙是如何（）的。??大爆炸||_开始||坍缩||终结","法国科学家（）侯爵认为存在一组科学定律，只要我们完全知道宇宙在某一时刻的状态，我们便能依此预言宇宙中将会发生的任一事件。??简•瓦尔德||马克斯•普郎克||_拉普拉斯||海森堡","德国科学家马克斯•普郎克在1900年提出，（）和其他波不能以任意的速率辐射，而必须以某种称为量子的形式发射。波的频率越高，其能量越大。\n??_光波||_X射线||电磁波||伽马射线","你对粒子的位置测量得越准确，你对（）的测量就越不准确，反之亦然。??质量||能量||_速度||体积","海森堡（）原理是世界的一个基本的不可回避的性质。??_不确定性||统一论||引力论||强引力论","不确定性原理使（）科学理论，即一个\n完全宿命论的宇宙模型的梦想寿终正寝。??马克斯•普郎克||_拉普拉斯||海森堡||厄文•薛定谔","20世纪20年代，在不确定性原理的基础上，（）运用这种手段将力学重新表达成称为量子力学的新理论。??_厄文•薛定谔||_海森堡||拉普拉斯||_保尔•狄拉克","一般而言，（）并不对一次观测预言一个单独的确定结果。??不确定性||统一论||经典力学||_量子力学","爱因斯坦之所以得到诺贝尔奖就是因为对量子理论的贡献。即使这样，他也从不接受宇宙受机遇控制的观点。??_对||错||||","大多数其他科学家愿意接受（），因为它和实验符合得很完美。??不确定性||_量子力学||统一论||经典力学","物理科学未让量子力学进入的唯一领域是（）。??_引力||磁力||波粒二象性||_宇宙的大尺度结构","粒子间的干涉现象，对于我们理解作为（）以及由之构成我们和我们周围的所有东西的基本单元的原子的结构是关键的。??物理||_化学||_生物||地理","（）之间的吸引力被认为是用以维持电子的轨道，正如同行星和太阳之间的万有引力用以维持行星的轨道一样。??正粒子||负粒子||_正电荷||_负电荷","丹麦科学家尼尔斯•玻尔在1913年认为，也许电子不能允许在离中心核任意远的地方，而只允许在一些指定的距离处公转。??_对||错||||","一个绕（）运动的电荷可看成一种波，其波长依赖于其速度。对于一定的轨道，轨道的长度对应于整数（而不是分数）倍电子的波长。??中子||原子||_核||分子","美国科学家里查德•费因曼引入的所谓对历史求和（即路径积分）的方法是一个（）的很好的摹写。??衍射现象||干涉现象||万有引力||_波粒二像性","（）是由一些原子因轨道上的电子绕着不止一个原子核运动而束缚在一起形成的。??_分子||中子||质子||电子","量子力学在原则上允许我们去预言围绕我们的几乎一切东西，这很容易做到。??对||_错||||","爱因斯坦狭义相对论制约了宇宙的大尺度结构，它仅能称为经典理论。??对||_错||||","在某种意义上，经典广义相对论由于预言无限大密度的点而预示了自身的垮台，正如同经典力学由于隐含着（）必须坍缩成无限的密度，而预言自身的垮台一样。??分子||中子||质子||_原子","亚里士多德相信宇宙中的所有物质是由四种基本元素组成。有两种力作用在这些元素上：（）。??_引力||磁力||斥力||_浮力","亚里士多德认为物质是（）的，即人们永远不可能得到一个不可再分割下去的最小颗粒。??_连续||独立||完整||立体","（）坚持物质的固有的颗粒性，而且认为每一件东西都是由不同种类的大量的原子所组成。??亚里士多德||_德漠克里特||牛顿||拉普拉斯","（）年英国的化学家兼物理学家约翰•道尔顿指出，化合物总是以一定的比例结合而成的。??1801||1802||_1803||1804","（）年爱因斯坦指出，所谓的布朗运动可以解释为液体原子和灰尘粒子碰撞的效应。??1902||1903||1904||_1905","英国物理学家恩斯特•卢瑟福在（）年证明了物质的原子由一个极其微小的带正电荷的核以及围绕着它转动的一些电子组成。??_1911||1912||1913||1914","最初，人们认为原子核是由（）所组成。??_电子||_质子||中子||夸克","詹姆斯•查德威克在（）年发现，原子核包含另外称为中子的粒子，中子几乎具有和质子一样大的质量但没有带电荷。??1930||1931||_1932||1933","将质子和另外的（）在高速度下碰撞的实验表明，它们事实上是由更小的粒子构成的。加州理工学院的牟雷•盖尔曼将这些粒子命名为夸克。??_质子||中子||分子||_电子","存在有几种不同类型的夸克——至少有六种以上的“味”，这些味我们分别称之为（）、奇、魅、底和顶。??_上||_下||左||右","一个质子或中子是由（）个夸克组成，每个一种颜色。??二||_三||四||五","一个夸克包含（）。??_一个上夸克||两个上夸克||一个下夸克||_两个下夸克","（）的能量通常是以称为电子伏特的单位来测量。??夸克||中子||电子||_粒子","泡利不相容原理是奥地利物理学家沃尔夫冈•泡利在1925年发现的。??_对||错||||","（）原理是说，两个类似的粒子不能存在于同一个态中，即是说，在不确定性原理给出的限制内，它们不能同时具有相同的位置和速度。??互斥||测不准||不确定||_泡利不相容","狄拉克理论是第一种和（）相一致的理论。??经典力学||_量子力学||_狭义相对论||广义相对论","在物质粒子之间交换的（）的粒子称为虚粒子，因为它们不像“实”粒子那样可以用粒子探测器检测到。??_携带力||引力||核力||磁力","携带力的粒子按照其携带力的（）可以分成四种。??_强度||作用距离||方向||_与其相互作用的粒子","大部分物理学家希望最终找到一个统一理论，该理论将（）种力解释为一个单独的力的不同方面。??二||三||_四||五","（）会作用到非常大的距离去，并且总是\n吸引的。??_引力||核力||电磁力||携带力","以量子力学的方法来研究引力场，人们把两个物质粒子之间的引力描述成由称作引力子的自旋为（）的粒子所携带。??1||_2||3||4","太阳和地球之间的引力可以归结为构成这两个物体的粒子之间的（）交换。??核力子||磁力子||_引力子||携带力子","实引力构成了经典物理学家称之为（）的东西，它是如此之弱——并且要探测到它是如此之困难，以致于还从来未被观测到过。??核力波||电磁波||携带力波||_引力波","两个电子之间的电磁力比引力大约大100亿亿亿亿亿倍。??_对||错||||","电磁力在（）的小尺度下起主要作用。??_原子||_分子||中子||质子","电子从一个允许轨道改变到另一个离核更近的允许轨道时，以发射出（）的形式释放能量。??实粒子||虚粒子||_实光子||虚光子","如果（）相碰撞，可将电子从离核较近的允许轨道移动到较远的轨道。??电子||_光子||_原子||分子","弱核力制约着放射性现象，并只作用于自旋为1／2的物质粒子。??_对||错||||","1967年（）提出了弱作用和电磁作用的统一理论。??_阿伯达斯•萨拉姆||谢尔登•格拉肖||_史蒂芬•温伯格||马克斯•普郎克","温伯格——萨拉姆理论认为，除了（），还存在其他3个自旋为1的被统称作重矢量玻色子的粒子，它们携带弱力。??中子||质子||_光子||电子","（）的性质表明在低能量下一些看起来完全不同的粒子，事实上只是同一类型粒子的不同状态。??不对称破缺||自发补对称破缺||对称破缺||_自发对称破缺","哈佛的谢尔登•格拉肖提出过一个统一（）的理论。??引力||_电磁||_弱作用||强作用","一般认为，称为胶子的一种自旋为2的粒子携带强作用力。??对||_错||||","（）具有一种称为禁闭的古怪性质：它总是把粒子束缚成不带颜色的结合体。??强作用力||电磁力||_强核力||强引力","大型粒子加速器的实验指出，在高能下强作用力变得弱得多，（）的行为就像自由粒子那样。??电子||质子||_夸克||_胶子","GUT的基本思想是这样：正如前面提到的，在高能量时强核力变弱了；另一方面，不具有渐近自由性质的（）在高能量下变强了。??引力||_电磁力||强力||_弱力","要建造足以将粒子加速到大统一能量的机器，其体积必须和（）一样大。??银河系||_太阳系||太阳||火星","夸克要得到足够能量的概率是如此之低，以至于至少要等100万亿亿亿年才能有一次。??_对||错||||","直到1956年人们都相信，物理定律分别服从三个叫做（）的对称。??_C||_P||_T||N","1956年，两位美国物理学家（）提出弱作用实际上不服从P对称。??_李政道||惠勒||_杨振宁||米歇尔","大统一理论包括（）。??_电磁力||万有引力||_强作用力||_弱作用力","对于恒星大小的物体，引力的吸引会超过所有其他的力，并使恒星自身（）。??爆炸||膨胀||_坍缩||湮灭","黑洞这一术语是（）年美国科学家约翰•惠勒所杜撰的名字。??1966||1967||1968||_1969","由于（）的波粒二象性，光既可认为是波，也可认为是粒子。??_量子力学||经典力学||狭义相对论||广义相对论","光粒子无限快地运动，所以引力不可能使之慢下来。??对||_错||||","1783年剑桥的学监约翰•米歇尔指出，一个（）的恒星会有如此强大的引力场，以致于连光线都不能逃逸。??_质量足够大||质量足够小||_足够紧致||足够松散","因为光速是固定的，所以在牛顿引力论中将光类似炮弹那样处理实在很不协调。??_对||错||||","恒星初始的燃料越多，它则燃尽得越快。??_对||错||||","我们的太阳大概足够再燃烧50亿年，但是质量更大的恒星可以在10亿年这么短的时间内用尽其燃料。??对||_错||||","强德拉塞卡计算出：一个大约为太阳质量（）的冷的恒星不能支持自身以抵抗自己的引力。??一倍||_一倍半||两倍||两倍半","（）是它物质中电子之间的不相容原理排斥力所支持的。??恒星||中子星||_白矮星||黑洞","第一颗被观察到的是绕着夜空中最亮的恒星——贪狼星转动的那一颗。??对||_错||||","中子星的半径只有（）英里左右，密度为每立方英寸几亿吨。??1||_10||50||100","（）拒绝相信强德拉塞卡的结果。他认为，一颗恒星不可能坍缩成一点。??海森堡||_爱丁顿||亚里士多德||德漠克里特","强德拉塞卡指出，不相容原理不能够阻止质量大于强德拉塞卡极限的恒星发生膨胀。??对||_错||||","存在一个事件的集合或空间——时间区域，光或任何东西都不可能从该区域逃逸而到达远处的观察者，我们将这区域称作黑洞。??_对||错||||","当你观察一个恒星坍缩并形成黑洞时，为了理解你所看到的情况，切记在相对论中没有（）。??_绝对时间||相对时间||绝对空间||相对空间","根据广义相对论，在黑洞中必然存在无限大（）的奇点。??_密度||引力||_空间——时间曲率||质量","由引力坍缩所产生的奇点只能发生在像（）这样的地方，在那儿它被事件视界体面地遮住而不被外界看见。??中子星||白矮星||_黑洞||恒星","所谓弱的宇宙监督猜测：它使留在黑洞外面的观察者不致受到发生在奇点处的可预见性失效的影响。??_对||错||||","强的宇宙监督猜测是说，在一个现实的解里，奇点总是或者整个存在于将来，或者整个存在于过去。??_对||错||||","事件视界，也就是空间——时间中不可逃逸区域的边界。??_对||错||||","任何东西或任何人一旦进入事件视界，就会很快地到达（）。??_无限致密的区域||无限热的一点||一个无限小的空间||_时间的终点","广义相对论预言，运动的重物会导致引力波的辐射，那是以光的速度传播的空间——时间曲率的涟漪。??_对||错||||","因为任何运动中的能量都会被（）的辐射所带走，所以可以预料，一个大质量物体的系统最终会趋向于一种不变的状态。??斥力波||电磁波||_引力波||携带力波","加拿大科学家外奈•伊斯雷尔在1967年指出，根据广义相对论，非旋转的黑洞必须是非常（）的球形。??_简单||平滑||美丽||_完美","（）证道，牵涉恒星坍缩的快速运动表明，其释放出来的引力波使之越来越近于球形，到它终于静态时，就变成准确的球形。??_罗杰•彭罗斯||罗伊•克尔||_约翰•惠勒论||外奈•伊斯雷尔","1963年新西兰人罗伊•克尔认为黑洞以恒常速度旋转，其大小与形状只依赖于它们的（）。如果有旋转，黑洞的赤道附近就鼓出去。??_质量||体积||密度||_旋转的速度","在引力坍缩之后，一个黑洞必须最终演变成一种（）的态。??_能够旋转||不能够旋转||搏动||_不能搏动","黑洞是科学史上极为罕见的情形之一，在没有任何观测到的证据证明其理论是正确的情形下，作为数学的模型被发展到非常详尽的地步。??_对||错||||","在宇宙的漫长历史中，很多恒星应该已经烧尽了它们的核燃料并坍缩了。黑洞的数目甚至比可见恒星的数目要（）。??_大得相当多||小得相当多||大一点||小一点","我们还有某些证据说明，在我们星系的中心有大得多的黑洞，其质量大约是太阳的（）倍。??1万||_10万||20万||25万","早期宇宙必须存在一些无规性，否则现在宇宙中的物质分布仍然会是完全均匀的，而不能结块形成（）。??白矮星||中子星||_恒星||_星系","质量大于（）吨的太初黑洞，可由它对其他可见物质或宇宙膨胀的影响被探测到。??1亿||5亿||_10亿||20亿","黑洞边界——即事件视界——是由刚好不能从黑洞逃逸而永远只在边缘上徘徊的（）在空间——时间里的路径所形成的。??物质||能量||粒子||_光线","如果从事件视界来的光线永远不可能互相靠近，则事件视界的面积可以保持不变或者随时间增大，但它永远不会减小。??_对||错||||","如果两个黑洞碰撞并合并成一个单独的黑洞，这最后的黑洞的事件视界面积就会（）原先黑洞的事件视界面积的总和。??小于或等于||_大于或等于||小于||大于","（）是测量一个系统的无序的程度。??温度||速度||_熵||密度","（）定律陈述道：一个孤立系统的熵总是增加的，并且将两个系统连接在一起时，其合并系统的熵大于所有单独系统熵的总和。??能量守恒||牛顿第二||热力学第一||_热力学第二","普林斯顿一位名叫雅可布•柏肯斯坦的研究生提出，事件视界的面积即是黑洞熵的量度。??_对||错||||","按照量子力学不确定性原理，旋转黑洞应产生并辐射（）。??电子||_粒子||光||中子","黑洞必须如同一个热体那样发射（），其温度只依赖于黑洞的质量——质量越大则温度越低。??电子||_粒子||光||_辐射","黑洞发射的粒子是从黑洞里面出来的。??对||_错||||","因为（）不能无中生有，所以粒子反粒子对中的一个参与者有正的能量，而另一个有负的能量。??物质||质量||_能量||速度","一颗接近大质量物体的实粒子比它远离此物体时能量更小，因为要花费能量抵抗物体的（）吸引才能将其推到远处。??分子力||斥力||磁力||_引力","如果存在黑洞，带有负能量的虚粒子落到黑洞里变成（）是可能的。??暗粒子||虚反粒子||_实粒子||_实反粒子","黑洞越小，负能粒子在变成实粒子之前必须走的距离越短，这样黑洞发射率和表观温度也就越大。??_对||错||||","黑洞附近辐射出去的正能量会被落入黑洞的反物质流所平衡。??对||_错||||","具有（）吨初始质量的太初黑洞的寿命大体和宇宙的年龄相同。??1亿||_10亿||15亿||20亿","只要我们能够驾驭黑洞的功率，一个这样的黑洞可以开动（）个大型的发电站。??1||6||_10||13","所以仅有的放置黑洞并利用之发出能量的地方是绕着地球转动的轨道，而仅有的将其放到这轨道上的办法是，用在它之前的一个（）的吸引力去拖它。??大速度||小速度||小质量||_大质量","我们可以去寻找在太初黑洞寿命的大部分时间里发出的（）射线辐射。??_伽玛||阿尔法||贝塔||X","伽玛射线背景的观测并没给太初黑洞提供任何正的证据。??_对||错||||","太初黑洞最多只能构成宇宙中（）的物质。??千分之一||_百万分之一||十分之一||一半","伽玛射线背景告诉我们，平均每立方光年不可能有多于（）个太初黑洞。??100||200||_300||400","要观测到从（）这么远来的如此少的粒子，需要一个比任何迄今已造成的更大的伽玛射线探测器。??火星||天王星||海王星||_冥王星","如果一颗像海王星这么近的黑洞已达到它生命的末期并要爆炸开来，去检测其最后爆炸的辐射是容易的。??对||_错||||","不必去确定所有的量子是否来自同一方向，只要观测到所有它们是在一个很短的时间间隔里来到的，就足够使人相当确信它们是从同一（）来的。??奇点||_爆炸||原点||黑洞","整个地球大气可以看作是一个能够认出太初黑洞的（）射线探测器。??贝塔||阿尔法||_伽玛||X","当一个高能的（）射线量子打到我们大气的原子上时，它会产生出电子正电子（反电子）对。??X||贝塔||阿尔法||_伽玛","我们可以由寻找夜空的闪光来检测伽玛射线爆。??_对||错||||","只有当早期宇宙是非常（）的，并有很高的压力，人们才能解释为何没有观测到太初黑洞。??紧密||无规则||_光滑||_均匀","黑洞辐射的思想是第一个这样的例子，它以基本的方式依赖于本世纪两个伟大理论\n即（）所作的预言。??_广义相对论||_量子力学||狭义相对论||经典力学","即使我们还不能找到一个太初黑洞，大家相当普遍地同意，如果找到的话，它必须正在发射出大量的伽玛射线和X射线。??_对||错||||","黑洞辐射的存在看来意味着，引力坍缩不像我们曾经认为的那样是（）。??_最终的||无尽的||循环的||_不可逆转的","当黑洞的质量大于（）时，我用以推导黑洞辐射的近似应是很有效的。??_几分之一克||几十分之一克||几百分之一克||几千分之一克","虽然（）对于我们所有的预言的准确性都加上了限制，同时它却可以排除掉发生在空间——时间奇点处的基本的不可预言性。??量子力学||_不确定性原理||测不准原理||广义相对论","爱因斯坦广义相对论本身预言了：空间——时间在大爆炸奇点处开始，并会在（）处结束。??_大挤压奇点||_黑洞中的一个奇点||大坍缩奇点||另一个大爆炸奇点","基督教会试图对科学的问题立法，并宣布太阳是绕着地球运动时，对伽利略犯下了大错误。??对||_错||||","（）的一次演讲告诉我们，在大爆炸之后的宇宙演化是可以研究的，但是我们不应该去过问大爆炸本身，因为那是创生的时刻，因而是上帝的事务。??_教皇||天皇||女皇||沙皇","（）对伽利略所以有一种强烈的认同感，其部分原因是刚好前者出生于后者死后的300年。??_霍金||哥白尼||牛顿||爱因斯坦","狭义相对论如何影响宇宙的起源和命运的思想假定从早到大爆炸时刻起宇宙就用弗利德曼模型描述。??对||_错||||","在足够高的温度下，粒子的能量是如此之高，只要它们碰撞就会产生出来很多不同的（）对。??电子／反电子||质子／反质子||中子／反中子||_粒子／反粒子","在更低的温度下，碰撞粒子具有较小的能量，（）对产生得不快，而湮灭则变得比产生更快。??_粒子／反粒子||电子／反点子||质子／反质子||中子／反中子","就在大爆炸时，宇宙体积被认为是（），所以是无限热。??_零||无穷大||无穷小||无穷小但不为零","大爆炸后的1秒钟，温度降低到约为100亿度，这大约是太阳中心温度的（）倍，??1||10||100||_1000","随着宇宙的继续膨胀，温度继续降低，电子／反电子对在碰撞中的产生率就落到它们湮灭率之下。??_对||错||||","如果（）不是零质量而是具有小的质量，可以是“暗物质”的一种形式，具有足够的引力吸引去遏止宇宙的膨胀，并使之重新坍缩。??大微子||小微子||_中微子||微子","在大爆炸后的大约（），温度降到了10亿度，??1秒钟||10秒钟||50秒钟||_100秒","在大爆炸后的大约100秒钟，热大爆炸模型中大约4分之1的（）转变了氦核，??_质子||_中子||分子||电子","1948年，（）在合写的一篇著名的论文中，第一次提出了宇宙的热的早期阶段的图像。??阿尔贝特•麦克尔逊||詹姆士•马克斯韦||_乔治•伽莫夫||_拉夫•阿尔法","（）在他们的论文中作出了一个惊人的预言：宇宙的热的早期阶段的辐射今天还应在周围存在，但是其温度已被降低到只比绝对零度（-273℃）高几度。??_阿尔法||_贝特||_伽莫夫||西格玛","大爆炸后的几个钟头之内，（）和其他元素的产生就停止了。??氢||氧||碳||_氦","一旦温度降低到几千度，（）不再有足够能量去抵抗它们之间的电磁吸引力，它们就开始结合形成原子。??质子||_电子||中子||_核子","当（）的区域变得更小，它会自转得更快——正如在冰上自转的滑冰者，缩回手臂时会自转得更快；??膨胀||_坍缩||大爆炸||湮灭","随着时间流逝，星系中的（）气体被分割成更小的星云，它们在自身引力下坍缩。??_氢||_氦||氧||碳","正如同我们的太阳一样，它们将氢燃烧成氦，并将得到的能量以（）的形式辐射出来。??粒子||电磁波||_热||_光","质量更大的恒星需要变得更热，以去平衡它们更强的（），使得其核聚变反应进行得极快。??分子力||斥力||磁力||_引力","恒星的外部区域有时会在叫做（）的巨大爆发中吹出来，??_超新星||白矮星||中子星||黑洞","我们自己的太阳包含大约2%像（）这样的重元素，因为它是第二代或第三代恒星，??_碳||氧||_钙||硅","云里的大部分气体形成了太阳或者喷到外面去，但是少量的重元素集聚在一起，形成了像地球这样的、现在绕太阳公转的物体。??_对||错||||","地球原先是非常热的，并且没有（）。??水||碳||有机物||_大气","这早先的大气不能使我们存活。因为它不包含氧气，但有很多对我们有毒的气体。??_对||错||||","第一种原始的生命形式消化了包括（）在内的不同物质而放出氧气。??氦气||_硫化氢||一氧化碳||二氧化碳","宇宙从非常热开始并随（）而冷却的景象，和我们今天所有的观测证据相一致。??体积变大||时间||_膨胀||坍缩","按照（），如果连光都不能从一个区域走到另一个区域，则没有任何其他的信息能做到。??量子论||广义相对论||狭义相对论||_相对论","宇宙以这样接近于区分坍缩和永远膨胀模型的临界膨胀率的速率开始，以至于即使在100亿年以后的现在，它仍然几乎以临界的速率膨胀??_对||错||||","如果在大爆炸后的1秒钟那一时刻其膨胀率甚至只要小（），那么在它达到今天这么大的尺度之前宇宙就已坍缩。??十亿亿亿分之一||_十亿亿分之一||十亿分之一||一亿分之一","尽管在大尺度上宇宙是如此的一致和均匀，它却包含有局部的（）。??混乱||不均匀||_无规性||差异","在奇点处，（）失效：人们不能预言从奇点会出来什么。??狭义相对论||_广义相对论||量子力学||_所有物理定律","（）揭露了一组定律，在不确定性原理极限内，如果我们知道宇宙在任一时刻的状态，这些定律就会告诉我们，它如何随时间发展。??_科学||物理定律||相对论||量子论","早期宇宙可能是非常（）的。??平静||_紊乱||_无规则||有规律","人们还预料，在这样的模型中，密度起伏导致了比由伽玛射线背景所限定的多得多的太初黑洞的形成。??_对||错||||","如果宇宙确实是空间无限的，或者如果存在无限多宇宙，则就会存在某些从（）的形态开始演化的大的区域。??_光滑||_一致||平衡||稳定","（）可以释义作：“我们看到的宇宙之所以这个样子，乃是因为我们的存在。”??唯心论||神学论||进化论||_人择原理","强人择原理是讲，在一个大的或具有无限空间和／或时间的宇宙里，只有在空间——时间有限的一定区域里，才存在智慧生命发展的必要条件。??对||_错||||","应用（）的一个例子是“解释”为何大爆炸发生于大约100亿年之前——智慧生物需要那么长时间演化。??_弱人择原理||强人择原理||人择原理||非人择原理","太阳系年龄大约是80亿年。??对||_错||||","按照（）理论，存在许多不同的宇宙或者一个单独宇宙的许多不同的区域，每一个都有自己初始的结构，或许还有自己的一套科学定律。??人择原理||非人择原理||_强人择原理||弱人择原理","科学定律包含许多基本的数，如电子电荷的大小以及（）的质量比。??分子||_质子||_电子||中子","如果电子的电荷只要稍微有点不同，则要么恒星不能够燃烧（），要么它们没有爆炸过。??碳||硫||_氢||_氦","对于大部份数值的集合，宇宙也会产生，它们可以是非常美的，可以包含任何一个能为如此美丽而惊讶的人。??对||_错||||","人们可以提出一系列理由，来反对强人择原理对宇宙的所观察到的状态的解释。??_对||错||||","对（）的第二个异议是，它和整个科学史的潮流背道而驰。??_强人择原理||弱人择原理||人择原理||非人择原理","地球是一个中等大小的行星，它绕着一个寻常的螺旋星系外圈的普通恒星作公转，而这星系本身只是在可观察到的宇宙中万亿个星系中的一个。??_对||错||||","（）宣布，这整个庞大的构造仅仅是为我们的缘故而存在，这是非常难以令人置信的??人择原理||非人择原理||_强人择原理||弱人择原理","如果宇宙的初始条件必须极端仔细地选择，才能导致在我们周围所看到的一切，宇宙就不太可能包含任何会出现生命的区域。??_对||错||||","如果直到时间的开端（）模型都是正确的，则必须非常仔细地选择宇宙的初始态??_热大爆炸||冷大爆炸||大爆炸||坍缩","麻省理工学院的科学家阿伦•固斯提出，早期宇宙可能存在过一个非常快速（）的时期。??坍缩||_膨胀||升温||降温","按照固斯理论，在远远小于1秒的时间里，宇宙的半径增大了（）倍。??1万亿亿亿||10万亿亿亿||_100万亿亿亿||1000万亿亿亿","固斯提出，宇宙是以一个非常热而且相当紊乱的状态从大爆炸开始的。??_对||错||||","人们预料在这么高的温度下，（）都被统一成一个单独的力。??_强核力||_弱核力||_电磁力||引力","（）的一个普通的例子是，当水降温时会冻结成冰。??_相变||相位差||升华||凝华","处理水的时候，只要你足够小心，就能使之“过冷”，也就是可以将温度降低到冰\n点（0℃）以下而不结冰。??_对||错||||","宇宙常数是当爱因斯坦在试图建立一个稳定的宇宙模型时，引进（）之中去的。??_广义相对论||狭义相对论||量子论||引力论","宇宙现在光滑一致的状态，可以是从许多不同的非一致的初始状态演化而来。??_对||错||||","在这样一个其膨胀由（）加速、而不由物质的引力吸引使之减慢的宇宙中，早期宇宙中的光线就有足够的时间从一个地方传到另一个地方。??磁力||斥力||_宇宙常数||大爆炸","在我们能观察到的宇宙里大体有（）个粒子。??1亿亿亿亿亿亿亿||1亿亿亿亿亿亿亿亿||1亿亿亿亿亿亿亿亿亿||_1亿亿亿亿亿亿亿亿亿亿","在相对论中，粒子可以从粒子／反粒子对的形式由能量中创生出来。??对||_错||||","宇宙的总能量刚好是零。??_对||错||||","在一定意义上，引力场具有（）。??正能量||_负能量||正引力能||负引力能","负的引力能刚好抵消了物质所代表的（），所以宇宙的总能量为零。??正引力||负引力||_正能量||负能量","零的两倍仍为零。这样宇宙可以同时将其正的物质能和负的引力能加倍，而不破坏\n其（）。??广义相对论||狭义相对论||量子理论||_能量守恒","当宇宙变（）时，物质能量密度下降。??_大||小||热||冷","当宇宙体积加倍时，（）都加倍，总能量保持为零。??_正物质能||负物质能||正引力能||_负引力能","今天宇宙是以暴涨的方式膨胀。??对||_错||||","人们可以预料，在宇宙暴涨时不同力之间的对称最终会被破坏，正如过冷的水最终会凝固一样。??_对||错||||","在（）的原先设想中，有点像在非常冷的水中出现冰晶体，相变是突然发生的。??哥白尼||牛顿||伽利略||_固斯","宇宙膨胀得如此之快，甚至即使（）以光速涨大，它们也要互相分离，并因此不能合并在一起。??_泡泡||引力||空间||恒星","1981年10月，霍金去（）参加量子引力的会议。??纽约||_莫斯科||巴黎||伦敦","莫斯科列别提夫研究所的（）讲，如果泡泡是如此之大，以至于我们宇宙的区域被整个地包含在一个单独的泡泡之中，则可以避免泡泡不能合并在一起的困难。??牛顿||伽利略||固斯||_安德雷•林德","固斯的缓慢对称破缺思想是非常好的，但过后霍金意识到，他的泡泡在那一时刻必须比宇宙的尺度还要大。??对||_错||||","霍金最终还是到了费城并得到奖章。之后，应邀作了关于（）的讲演。??_暴涨宇宙||膨胀宇宙||坍缩宇宙||宇宙大爆炸","宾夕凡尼亚大学的（）合写的论文提出了某种非常类似林德缓慢对称破缺的思想。??固斯||_保罗•斯特恩哈特||_安德鲁斯•阿尔伯勒希特||安德雷•林德","新暴涨模型是一个好的尝试，它能解释宇宙为何是这种样子。??_对||错||||","霍金个人的意见是，现在（）作为一个科学理论是气数已尽。??_新暴涨模型||新膨胀模型||新坍缩模型||新大爆炸模型","林德在（）年提出了一个更好的所谓紊乱暴涨模型。??1982||_1983||1984||1985","在（）区域中，场的能量起到宇宙常数的作用，它具有排斥的引力效应，因此使得这些区域以暴涨的形式膨胀。??紊乱坍缩||紊乱膨胀||_紊乱暴涨||大爆炸","暴涨模型的研究指出：宇宙现在的状态可以从相当大量的不同初始结构引起的。??_对||错||||","任何一种初始结构都会产生像我们所观察到的宇宙。??对||_错||||","人们可以利用（），在时间上将其演化回去，以确定宇宙在更早时刻的结构。??广义相对论||狭义相对论||量子理论||_科学定律","如果你在时间前进方向上按照（）演化这样的宇宙，你就会得到你一开始给定的那个成团的无规则的态。??广义相对论||狭义相对论||量子理论||_科学定律","就连（）也没有告诉我们，为何初始结\n构不是那种产生和我们观测到的非常不同的宇宙的某种态。??_暴涨模型||膨胀模型||坍缩模型||大爆炸模型","为了预言宇宙应该是如何开始的，人们需要在时间开端处有效的定律。??_对||错||||","如果广义相对论的经典理论是正确的，则时间的开端是具有无限（）的一点，??_密度||_空间——时间曲率||温度||质量","奇点定理真正表明的是，该处引力场变得如此之强，以至于量子引力效应变得重要：（）不再能很好地描述宇宙。??量子力学||经典力学||量子论||_经典理论","在（）中，通常的科学定律有可能在任何地方都有效，包括时间开端这一点在内：不必针对奇点提出新的定律，因为在量子理论中不须有任何奇点。\n??_量子力学||经典力学||量子论||经典理论","我们仍然没有一套完整而协调的理论，它将（）结合在一起。??经典力学||_量子力学||相对论||_引力","统一理论所应该具有的一个特征是它必须和费因曼提出的按照对历史求和的量子力学表述相一致。??_对||错||||","（）通过一指定点的概率是将通过此点的所有可能途径的波迭加而求得。??质子||中子||电子||_粒子","（）可能听起来像科学幻想，但事实上，它是定义得很好的数学概念。??_虚时间||实时间||虚空间||实空间","人们必须利用（），以避免在进行费因曼对历史求和的技术上的困难。??_虚时间||实时间||虚空间||实空间","事件具有虚值时间坐标的空间——时间被称为（）。??牛顿型||_欧几里德型||伽利略型||斯普拉斯型","我们现在称之为欧几里德空间——时间的东西是三维而不是二维以外。??对||_错||||","就日常的（）而言，在任何情况下，我们利用虚的时间和欧几里德空间——时间可以认为仅仅是一个计算实空间——时间的答案的数学手段（或技巧）。??广义相对论||狭义相对论||经典力学||_量子力学","我们相信，作为任何终极理论的一部分而不可或缺的其中一个特征是爱因斯坦的思想，即（）是由弯曲的空间——时间来代表??_引力场||强核力||弱核力||分子力","当我们用（）的路径求和方法去处理爱因斯坦的引力观点时，和粒子的历史相类似的东西则是代表整个宇宙历史的完整的弯曲的空间——时间。??欧几里德||_费因曼||斯普拉斯||伽莫夫","时间是虚的并和空间的方向不可区分。??_对||错||||","在（）的经典理论中，有许多不同的可能弯曲的空间——时间，每一个对应于宇宙的不同的初始态。??经典力学||量子力学||_广义相对论||狭义相对论","在量子引力论中，存在许多不同的可能的宇宙量子态。??_对||错||||","在以实的空间——时间为基础的（），宇宙可能的行为只有两种方式：或者它已存在了无限长时间，或者它在有限的过去的某一时刻的奇点上有一个开端。??_经典引力论||广义相对论||狭义相对论||量子引力论","因为人们是用（）空间——时间，在这儿时间方向和空间方向是同等的，所以空间——时间只有有限的尺度，却没有奇点作为它的边界或边缘是可能的。??费因曼||_欧几里德||斯普拉斯||伽莫夫","空间——时间就像是地球的表面，只不过多了（）维。地球的表面积是有限的，但它没有边界或边缘。??一||_二||三||四","（）开辟了另一种新的可能性，在这儿空间——时间没有边界，所以没有必要指定边界上的行为。??广义相对论||狭义相对论||_量子引力论||经典引力论","人们可以说：“宇宙的边界条件是它有边界。”??对||_错||||","宇宙既不被创生，也不被消灭。它就是存在。??_对||错||||","时间和空间可能会共同形成一个在尺度上有限而没有任何（）的面。??形状||起伏||_边界||_边缘","詹姆•哈特尔和霍金共同得出了如果空间——时间没有边界时宇宙应满足的条件。??_对||错||||","时间——空间是有限而无界的思想能从其他原理导出。??对||_错||||","任何其他的科学理论，它原先可以是出于美学或形而上学的原因而被提出，但是对它的真正检验在于它所给出的（）是否与观测相一致。??_预言||推论||定律||结论","任何详尽描述整个宇宙的模型在（）上都过于复杂，以至于我们不能通过计算做出准确的预言。??物理学||_数学||天文学||哲学","在对历史求和中的每一个历史不只描述空间——时间，而且描述在其中的任何东西但不包括像能观察宇宙历史的人类那样复杂的生物。??对||_错||||","如果利用对历史求和可以显示，我们的宇宙不只是一个可能的，而且是最有可能的历史，则这个（）的观点就会令人满意得多。??广义相对论||狭义相对论||_量子引力论||量子力学","人们从（）得知，宇宙沿着大多数历史的机会是可以忽略不计的，但是有一\n族特别的历史比其他的历史有更多机会。??广义相对论||狭义相对论||量子引力论||_无边界假定","在实的时间里宇宙的历史显得非常不一样。大约100或200亿年以前，它有一个最小的尺度，这相当于在虚时间里的最大的半径。??_对||错||||","在某种意义上说，即使我们躲开黑洞，仍然是注定要毁灭的。只有当我们按照虚时间来描绘宇宙时才不会有奇点。??_对||错||||","如果宇宙确实处在这样的一个量子态里，在（）里宇宙就没有奇点。??实时间||_虚时间||正空间||反空间","（）的真正重要性在于，它们指出引力场必然会强到不能无视量子引力效应的程度。??广义相对论||狭义相对论||_奇点定理||量子引力论","很可能我们称之为虚时间的才真正是更基本的观念，而我们称作实时间的反而是我们臆造的，它有助于我们描述宇宙的模样。??_对||错||||","科学理论仅仅是我们用以描述自己所观察的（），它只存在于我们的头脑中。??结论||结果||科学模型||_数学模型","人们不可以利用对历史求和以及无边界假设去发现宇宙的哪些性质可能发生。??对||_错||||","人们不能计算，当宇宙具有现在密度的某一时刻，在所有方向上以几乎同等速率膨胀的概率。??对||_错||||","如果宇宙在某些方向比其他方向膨胀得更快，在那些方向辐射的强度就会被一个附加的（）所减小。??_红移||蓝移||绿移||紫移","测不准原理意味着，早期宇宙不可能是完全均匀的，因为粒子的（）必定有一些不确定性或起伏。??_位置||_速度||质量||体积","利用（），我们发现，宇宙事实上必须是从仅仅由测不准原理允许的最小的可能的非均匀性开始的。??不相容原理||测不准原理||_无边界条件||不确定原理","我们在宇宙中看到的所有复杂的结构，可由（）中的测不准原理给予解释。??_宇宙无边界条件||测不准原理||_量子力学||经典力学","随着科学理论在描述事件的成功，大部分人进而相信上帝允许宇宙按照一套定律来演化，而不介入其间促使宇宙触犯这些定律。??_对||错||||","直到（），人们还相信绝对时间。??上世界中期||上世纪初||上世纪末||_本世纪初","对于任何正在运动的观察者光速总是一样的这一发现，导致了（）。??_相对论||广义相对论||狭义相对论||量子力学","在相对论中，人们必须抛弃存在一个唯一的（）的观念。??相对时间||_绝对时间||相对空间||绝对空间","如果一个人能在虚时间里向前走，他也不能够转过来并往后走。??对||_错||||","科学定律并不区别（）。科学定律在称作C、P和T的联合作用（或对称）下不变。??_过去||_将来||起点||终点","对于其他行星上的居民，若他们是我们的镜像并且由反物质而不是物质构成，则生活会刚好是同样的。??_对||错||||","为何我们从未看到碎杯子集合起来，离开地面并跳回到桌子上，通常的解释是这违背了（）所表述的在任何闭合系统中无序度或熵总是随时间而增加。??热力学第一定律||_热力学第二定律||热力学第三定律||牛顿第三定律","时间箭头将过去和将来区别开来，使时间有了方向。至少有（）种不同的时间箭头：??一||二||_三||四","总存在着比有序状态更多得多的无序状态的这一事实，是使（）存在的原因。??热力学第一定律||_热力学第二定律||热力学第三定律||牛顿第三定律","如果一个系统服从一个高度有序的初始条件，无序度会随着（）的增加而增大。??质量||体积||_时间||空间","计算机记忆过去的时间方向和无序度增加的方向是相反的。 ??对||_错||||","我们对时间方向的主观感觉或心理学时间箭头，是在我们头脑中由宇宙学时间箭头所决定的。??对||_错||||","当空间——时间曲率变大，量子引力效应变得重要，并且经典理论不再能很好地描述宇宙时，人们必须用（）去理解宇宙是如何开始的。??_量子引力论||广义相对论||狭义相对论||量子力学","在（）中，为了指定宇宙的态，人们仍然必须说清在过去的空间——时间的边界的宇宙的可能历史是如何行为的。??量子力学||_量子引力论||广义相对论||狭义相对论","宇宙刚开始时有一个指数或“暴涨”的时期，在这期间它的尺度增加了一个非常大\n的倍数。??_对||错||||","宇宙开始时处于一个光滑有序的状态，随时间演化成波浪起伏的无序的状态。这就解释了（）的存在。??心理学时间箭头||宇宙学时间箭头||_热力学时间箭头||量子学时间箭头","起初，霍金相信在宇宙坍缩时无序度会增大。??对||_错||||","宾夕凡尼亚州立大学的（）指出，无边界条件没有要求收缩相必须是膨胀相的时间反演。??欧几里德||费因曼||斯普拉斯||_当•佩奇","无边界条件意味着事实上在收缩相时无序度继续增加。当宇宙开始收缩时或在黑洞中热力学和心理学时间箭头不会反向。??_对||错||||","为了生存下去，人类必须消耗能量的一种有序形式——食物，并将其转化成能量的一种无序形式——热量，所以智慧生命不能在宇宙的（）中存在。??膨胀相||_收缩相||正空间||负空间","至少存在有三个时间箭头将过去和将来区分开来。它们是（）。??量子学箭头||_热力学箭头||_心理学箭头||_宇宙学箭头","人类理解宇宙的进步，是在一个无序度增加的宇宙中建立了一个很小的有序的角落。??_对||错||||","爱因斯坦用他晚年的大部分时间去寻求一个统一理论，并且成功了。??对||_错||||","尽管（）本人对量子力学的发展起过重要作用，但他拒绝相信它的真实性。??霍金||斯普拉斯||_爱因斯坦||牛顿","在本世纪初，曾经以为每件东西都可以按照连续物质（诸如弹性和热导）的性质予以解释。原子结构和不确定性原理的发现使之彻底破产。??对||_错||||","要找到一个将引力和其他力相统一的理论，困难在于广义相对论是一个“经典”理论；也就是说，它没有将量子力学（）合并在里面。??不相容原理||测不准原理||无边界条件||_不确定性原理","试图将不确定性原理合并到广义相对论时，人们只有两个可以调整的量：（）。??时间||空间||_引力强度||_宇宙常数的值","人们对于合并广义相对论和不确定性原理的问题怀疑了许久，直到（）年才为仔细的计算所最后确证。??_1972||1973||1974||1975","大部分科学家仍然相信，超引力可能是对于物理学统一问题的正确答案。??_对||错||||","1984年，人们的看法显著地改变为更喜\n欢所谓的弦理论。??_对||错||||","弦可以有端点（所谓的开弦），或它们可以自身首尾相接成闭合的圈子（闭弦）。??_对||错||||","在弦理论中，原先以为是（）的东西，现在被描绘成在弦里传播的波动，如同振动着的风筝的弦上的波动。??分子||原子||_粒子||电子","（）年，巴黎的朱勒•谢尔克和加州理工学院的约翰•施瓦兹发表了一篇论文，指出弦理论可以描述引力??1971||1972||1973||_1974","在通常尺度下，弦理论和广义相对论的预言是相同的，但在非常小的尺度下，比（）更小时，它们就不一样了。??_十亿亿亿亿分之一厘米||十亿亿亿分之一厘米||十亿亿分之一厘米||十亿分之一厘米","（）年，因为两个明显的原因，人们对弦理论的兴趣突然复活。??1983||_1984||1985||1986","（）发表的一篇论文指出，弦理论可以解释内禀的左旋性的粒子存在，正如我们观察到的一些粒子那样。??_约翰•施瓦兹||_麦克•格林||霍金||斯普拉斯","弦理论也导致无穷大，但是人们认为，它们在一种类似异形弦的变体中会被消除掉（虽然这一点还没被确认）。??_对||错||||","一般认为，其他的维数被弯卷到非常小的尺度——大约为1英寸的一百万分之一的空间，人们根本无从觉察这么小的尺度。??对||_错||||","生命只能存在于一维时间和（）维空间没被卷曲得很小的空间——时间区域里。??一||二||_三||四","弦理论被欢呼为物理学的终极统一理论之前，除了空间——时间呈现出来的维的数目这一问题外，没有其他问题必须解决。??对||_错||||","随着（）的发现，我们认识到，由于总存在一定程度的不确定性，不可能去完全精确地预言事件。??狭义相对论||广义相对论||经典力学||_量子力学","拉普拉斯的宿命论在两个方面是不完整的。它（）。??_没讲定律应该如何选择||_没指定宇\n宙的初始结构||没有指定时间的开端||没有说明光速是不是恒定","（）通过一族量子理论来处理这种情形，粒子没有很好定义的位置和速度，而是由一个波来代表。??经典力学||_量子力学||狭义相对论||广义相对论","当我们将（）相结合，似乎产生了以前从未有过的新的可能性：空间和时间一起可以形成一个有限的、四维的没有奇点或边界的空间。??经典力学||_量子力学||狭义相对论||_广义相对论","如果我们确实发现了一套完整的理论，它应该在一般的原理上及时让所有人（而不仅仅是少数科学家）所理解。??_对||错||||"]}