{"items":["面试第一印象就是（）。??一眼看去“高”或者“矮”||一眼看去“胖”或者“瘦”||_一眼看去“感觉良好”或者是“感觉不好”||一眼看去“白”或者“黑”","面试中应聘者是否能够将自己的思想、\n观点、意见或建议顺畅地用语言表达出来，取决于面试者的（）。??综合分析能力||人际交往能力||_口头表达能力||反应能力与应变能力","在面试时， 通过询问应聘者经常参与哪\n些社团活动， 喜欢同哪种类型的人打交道， 在各种社交场合所扮演的角色等， 以了解应聘者的人际交往倾向和（）。??_人际交往能力||口头表达能力||情绪稳定性||独立处事能力","美国总统林肯说过:一个人年过（）就要为自己的脸孔负责。??50||_40||30||20","“讨厌每日坐在办公室， 喜欢与人聊天， 与初次相识的人很快能谈得来， 自己属于那种主动而外向型的人”对于这样的人，哪项工作最为合适？（）??秘书||画家||文字编辑||_营销人员","“感受性低耐受性高；不随意的反应性 强；具有可塑性和外倾性；情绪兴奋性高；外部表现明显反应速度快而灵活。”根据气质类型及其特征与适合职业对照表，以上属于哪种气质类型？（）??_多血质活泼型||胆汁质不可抑制型||粘液质安静型||抑郁型弱型","记者、推销员、采购员、演员、消防员、公安司法人员等等。以上职业适合哪种类型的人？（）??重复型||服从型||_变化型||孤独型","以下哪个工作适合重复型性格的人？（）??医生||宣传人员||摄影家||_纺织工","作家、教师、政治工作者、宣传人员以及商业工作者等等。以上职业适合哪种类型的人?（）??重复型||服从型||变化型||_劝服型","工作者、会计、出纳、统计、档案管理等等。以上职业更适合哪种类型的人?（）??_严谨型||自我表现型||事实决策型||机智型","人的主体能力素质主要表现为（）。??_适应能力和创造能力||适应能力和发挖能力||发挖能力和创造能力||发现能力和发挖能力","()是一种带有情绪色彩的认识倾向， 在职业活动中起着重要的作用。??知识||_兴趣||能力||方法","面试场合衣着不应有过多颜色变化， 大致以不超过（）种颜色为首要原则。??4||_3||2||1","着装应符合场合。面试是一种正式的场合， 男士的衣着不能过于随便以下，哪种是面试以穿的（）。??运动服||休闲服||_衬衣||牛仔服","面试时男士衬衫一般什么颜色较合适（）。??_白色、淡灰蓝||白色、桔红黄||白色、青绿紫||白色、粉橙黑","女士面试的衣着中最能展现女性魅力的服装是（）。??_裙子||衬衣||裤子||高跟鞋","面试时女士丝袜什么颜色较合适（）。??黑色||玫红色||白色||_肉色","面试前一天晚上，高度紧张， 睡不着觉， 可以做一些（）。??_体力运动||脑力运动||喝浓茶||喝咖啡","良好的形象设计， 既要符合个性气质的特点， 又要符合（）的特点。如果考官一眼就看出: 此人就是我们要找的人 ! 那就说明你的形象设计是成功的。??个人审美||_招聘岗位||时尚潮流||大众审美观点","面试技巧里，我们首先要学哪一点？（）??过分自信||_扬长避短， 显示潜力||打扮时髦，便于记住||油嘴滑舌，讨人喜欢","求职自我介绍时，最好使用哪种语气？（）??感叹语气||祈使句||_平缓的陈述语气||反问语气","面试时，如何恰当的表达自己的反对意见？（）??直接指出考官的错误，告诉他你才是正确的||_可以先表达与考官相同的看法后， 再把你不赞同的部分带进去。一旦找出共同点， 对方对你的反对意见也是会轻意接受的||指出你这个问题上的专业性，绝对权威，听你的，没错||告诉面试官，不懂就不要来出问题","求职面试时，应该重点注意考官的哪些内容？（）??行为举止如何||长相如何||_听他讲的东西，提出的问题||他今天的心情好不好","在面试即将结束时， 一般考官通常会主动提出: “你有什么问题想问吗 ?”以下回答较适合的是（）。??我没有问题了||_您能否介绍一下这个职位的工作范围吗||能解决住房吗||是否有出国旅游的机会","求职面试中，消极心理是可以抑制和克服的。当充分利用兴奋与抑制的诱导规律， 使一时产生的消极情绪体验被某种强烈的兴奋所代替， 而受到抑制甚至完全消失。这种方法叫什么控制法？（）??心情控制||_转化控制||冷静控制||环境控制","求职面试中，消极心理是可以抑制和克服的。当强烈爆发出来的消极情绪处在消极抑制状态下， 然后达到控制自己消极情绪的目的。这种方法叫什么控制法？（）??心情控制||转化控制||_冷静控制||环境控制","求职面试中，消极心理是可以抑制和克服的。当利用环境来控制自己的情绪。这种方法叫什么控制法？（）??心情控制||转化控制||冷静控制||_环境控制","在求职面试时，当面试官对认识主体对认识对象的一种偏差倾向， 当对一个人物进行评价时， 当那个人某一个特定的印象过强时， 其它的印象就会被掩盖而不引起人们的注意，这种效应叫做（）。??首因效应||_光环效应||印象效应||结果效应","在特殊环境里谈话，以下哪种环境谈话，中断次数最少？（）??_双方均带面具， 只露出眼睛||双方各戴墨镜， 只露出面孔||双方的头被挡在幕后， 只露出身体||双方都处于黑暗中","心理学家认为: 目光接触包含着两种\n相互矛盾的含义，这两种含义是（）。??爱情与仇恨||_友谊与威胁||漂亮和丑陋||心虚和紧张","人们常说：眼镜是心灵的窗户，那什么是心灵的镜子？（）??眉毛||头发||嘴巴||_脸面","在交谈中，比划事物形象特征的手势叫（）。??_模拟手势||指示手势||象征手势||情绪手势","\n求职面试中，与对方的距离可保持在（）米左右， 是最佳距离。??_1米左右||2米左右||3米左右||4米左右","面试时，可以带进面试办公室的东西有（）。??水杯||_公文包或小皮包||运动背包||笔记本电脑","面试中，面试官问：“你为什么辞去现有的工作？”以下哪种答法最合适？（）??以前的公司太烂了，没前途||以前的老板太抠门，长期加班，不发加班费||_以我的专业、我的能力和志向， 我想更好地发挥自己的特长。我认为贵公司则是我中意的||以前的工作单位太累了，太辛苦。我想有更多的自由时间","企业的经营活动中法律知识是必要的，比如人事部门要懂得（ ）??_ 劳动法||人才招聘法||刑法||环境保护法","面试时考官最看重的是面试者的(  )。??学历||反应能力||潜力||_工作技巧","面试官提问“你至今最痛苦的事情是什么 ?”时，面试者应（ ）。??可拒接回答||_按实际经历回答即可||做技巧性处理||婉转拒接","面试官发现应聘者参加公司面试的次数达到（）时，会得出面试者行动能力过低的结论。??_少于5次||少于15次||少于20次||少于25次","下面那个问题面试官可能在面试快结束时提出？（ ）??你什么时候可以来上班||你要有其它公司的应聘面试吗||_你愿意进我们公司吗||你希望的薪水是多少","面试者在考官询问时，把（ ）作为首选入职意向。??_应聘企业||强于应聘企业||弱于应聘企业||同类企业中的佼佼者","求职者在和上司处理关系时应考虑（ ）。??上司的交际能力||_公司利益||个人恩怨||帮派利益","考官若询问面试者是否愿意下基层锻炼，其目的是考察面试者的（ ）。??服从性||_纪律性||工作能力||吃苦耐劳","当问到面对工作压力时，求职者应该（ ）。??不需知道具体的压力为何||_表现出乐观态度||不予回答||反问考官","面试者常会听到考官貌似恶意的提问，此时面试者应该（ ）。??拒绝回答||无可奉告||_无须多计较||随便敷衍一下","做为一个职员要强调对公司、对社会的贡献， 对工作的（）。??_责任感及敬业精神||服从性||创新性||坚持","对求职者稳定性和忠诚这两个方面的考察可用（ ）来考察。??_换工作问题||薪金问题||人际关系问题||业务能力问题","求职者若被问到“不想进入公司”的理由时要（ ）的状态即可。??表现出略显紧张||_保持镇定自然||保持高度自信||体现出胸有成竹","求职者在碰到考官打瞌睡时， 应该（ ）。??提醒考官醒来||勃然大怒||_习惯||无所谓","一个公司或企业的真正危机是（ ）。??关系网破裂||资金匮乏||_人才缺乏||原材料缺乏","主考官设定一个特定的背景条件， 让求职者做出回答， 此时可能任何一种答案都不是很理想， 这时就需要求职者（ ）。??体现出专业素质||体现出个人修养||体现出良好的业务素质||_用模糊语言回答","面试官问道求职者的年龄时，目的是( )。??记住员工生日||计算退休年限||_看应聘者是否在意年龄||计算养老金 ","有些人对严厉的管理方法反应良好， 有些人却需要鼓动才能做得好。好的主管应该( )。??_发挥下属潜力||按原则办事||按规矩办事||尊重下属 ","求职者同主考官面谈时， 经常使用的代词是 (  )。??我 ||你 (你们)||_您 (您们) ||他 (他们)","求职者到一家出版社应聘求职， 当问及教育程度时， 应该 (  )。\n??_简要说明学习状况及在校表现， 重点突出受何表彰\n||反问对方受何种教育\n||对自己所就学高校赞扬一番， 自己专业如何好\n||摆出一副不置可否的样子， 表明所谋求职业与其教育程度无关","如何你是某大学历史系应届毕业生， 去一家出版社求职， 社长告诉你， 出版社需要一名编辑， 但你所学的专业不太适\n合这项工作， 以下最佳问答是 (   )。??_表示自己学的虽然是历史， 但文学功底好， 曾经在某期刊作过校对和编辑工作， 若能应聘后在工作中不断提高自己的业务水平， 一定能够干好编辑工作||向总编辩解中文与编辑工作的联系和区别||向招聘人员反问: 世界上难道只有编辑专业毕业的人才能成为一名合格的编辑吗， 并举例谁谁不是编辑专业， 照样成了优秀的编辑||向总编表示自己活动能力强， 社交广泛， 与外界的学者、作家广有联系","面谈结束时，求职者要（ ）。??询问面试结果||_向招聘人员表示， 万一自己不能被录用， 那么自己将应聘另一家与之竞争的公司， 并在业务上更加努力发展该公， 与这家公司竞争\n||感到面试不太理想， 连招呼也不打， 即拂袖而去||什么都不做","当招聘人员询问你在大学期间所取得的最大成就是什么， 你的回答应该是 (     )。??罗列自己在校期间获得的每一项奖励， 极言获奖人之少，奖励之重||\n在大学求学期间， 自己对应聘从事这项工作极感兴趣，并自学了有关这方面的课程， 收益匪浅\n||_向对方说明自己在校期间的最大成就， 并将获得这项成就的背景、原因、经过简要地加以说明\n||否认自己在校期间曾取得任何成就","到公安部门求职时， 招聘单位负责人的问到“公安人员要到达案件发生现场， 遇到的有时是恐怖场面， 你敢去吗 ? ”最好回答是 (     )。??\n敢 ! 叫我抬死人， 我也不怕， 有一次朋友的母亲病逝，我独自一人为她穿上寿衣\n||_我见过不少可怕的案发现场， 并参与作了一些辅助性工作\n||敢， 干这行需要的是虎心豹胆\n||敢， 没问题。我的心理素质极好， 胆子生来就大","小韩是某大学外语系的毕业生， 他想到一家外资企业求职，小韩的外语不错， 计算机操作也十分娴熟。假设在面试中，公司的电脑出现了障碍， 众人均为之焦急不安。小韩既想帮他们的忙， 又想借机表现一番， 他最好应说 (   )。??我学过电脑， 让我来修一修这玩艺儿， 行吗||_我在大学时代就钻研过电脑， 这不过是出了一点小故障。如果让我来修理， 保证不超过五分钟， 它就可以恢复正常||我的电脑技术很好， 这点小毛病， 怎么能够难倒我。来，让我露一手你们瞧瞧||我能够修理电脑， 这玩艺儿我只要稍微一摆弄就可以恢\n复正常了， 你们甭着急","面试过程中， 招聘人员为了弄清楚你同上司的关系， 故意问你过去上司的职务是什么 ? 工作如何 ? 对此你的\n回答应该是 (     )。\n??详细说明自己上司做得工作很少\n||上司啥事都不做， 所有的工作均由自己一手包办\n||对上司的工作确实不知道， 不能瞎说\n||_司工作太忙， 经常委托自己代办许多经常性事务","如果主考官暗示你， 根据你的能力和潜力， 目前尚需加以系统的训练， 方能更好地投入到工作中去， 你应该 (  )。??向招聘人员再次说明以前在工作中所取得的成就\n||对他的问话感到吃惊， 重复原来的话题或者对问话表示疑惑||_\n向招聘人员表示由于职业的特殊性， 自己虽然没有受过这一职业的专门训练， 但自己具备作好这项工作的能力， 经过短期的培训， 有把握学好、干好这项工作||\n反问对方: 你怀疑我具有干好这项工作的能力吗 "," 小侯是某艺术学院美术专业毕业的大学生， 他想应聘到某广告公司作广告设计师， 招聘人员问他是否有把握胜任广告设计这个职务， 他的最佳回答应该是 (   )。??_自己的美术功底好。广告绘画和设计知识技能扎实。虽然所学的是美术专业， 但作广告设计入门快， 经过短期的培训和实践， 将很快适应这项工作||表示美术与广告设计是风马牛不相及的两码事， 自己学过的仅是美术， 广告设计没有学过||一再坚持所学的是美术专业， 陈述该专业的长处||一再表示自己能胜任这项工作","一家国内销售公司对求职者提问， 公司试探求职者在一年内有何打算， 你认为以下最佳回答应该是 (   )。??向公司方面保证， 在一年之内一定为公司创销售额××万元和利润××万元||向公司方面表示， 自己争取在两年内担任公司的高层管理人员， 为此不惜一切||_向公司方面表示， 自己能够同公司其他同仁一道， 并肩作战， 艰苦创业， 努力创造利润， 使公司的发展更快更好||向公司方面表示， 自己能够提高公司在市场上的竞争力\n和生存、发展能力， 使公司在发展规模超出与之竞争的对手","如果招聘人员问求职者， 你为什么离开原来工作的公司而到本公司应聘， 你认为以下最佳回答应该是 (   )。??_人往高处走， 水往低处流。现在的公司发展前景看好，同舟共济， 上下一致并能成就大事， 自己在公司干可以发挥自己的能力和专长， 更能实现自身价值， 因此愿意在本公司就职||原职位待遇低、薪水少而工作量太大， 工作负荷太重||忿忿地表示原单位裁员， 自己是被淘汰下来的||公司老板过于苛刻， 难以相处","如果招聘人员问你， 你在以前的工作中最感到失意的情形是什么， 你应该回答 (  )。??\n公司老板故意找碴子， 让自己下不了台\n||_自己具备干好这项工作的才干， 却未能得到应有的重用\n||公司的薪资大低、怀才不遇、报国无门\n|| 憎嫌公司老板尖酸、刻薄， 难以与之共处","如果考官问你， 你曾经在工作中受到什么挫折， 你认为以下最佳回答应该是 (   )。??自己由于工作能力关系， 一直没有遭受过任何挫折||简单说明自己有过挫折||_择要讲述自己所受过的一些重大挫折， 并说明自己从中学会了许多东西， 现在能够处理各种难堪的情境和问题， 而且具备了直面困难挫折的勇气||向考官罗列陈述自己遭受过的许多挫折， 自己一“点”\n也不顺","当问道应聘后对公司有何具体要求， 求职者应该回答 (     )。\n??我希望公司能够尽快解决住房问题\n||我希望公司短期内给我加薪水\n||_我希望我的工作能够称职， 为公司的发展作出更大的贡献， 成为公司一名称职的工作人员\n||我希望公司能够选派我到国外接受培训学习业务知识，以便将来能为公司创造更多的利润\n","韩帅毕业于某大学， 一天他偶然发现了一则招聘启事他去面试了， 在面试过程中他最好应该 (   )。??讲一句市井俚语， 以显示他的幽默和风趣||为了显示他对某一方面的精通， 故意讲了大量专业术语，这样可以显得自己的高深||_使用双方都能准确理解的用语， 除非事不得已， 才使用专业用语， 同时附作说明以使对方更加明白自己的意思||时而使用高深的学术语言， 时而讲一些市井俚语","如果考官无意中问及你的兴趣， 你此时应该 (     )。\n??随便谈一谈自己的兴趣\n||_仔细观察周围环境的蛛丝马迹， 以了解对方的爱好， 然后讲出令对方感兴趣的话题\n||表示自己没有什么特殊的嗜好||使用高深的学术语言","招聘人员问到: “你在做销售方\n面经验如何 ? ”最好的回答是 (    )。\n??_你是指哪一方面的销售 ? 我只有了解了销售的内容后，才能说出我在这方面有没有经验\n||我对做销售不是太内行， 但我很快会学会的， 我这人学什么都快\n||我对做销售极为精通， 不信， 你可以到我们的公司做一番详尽的调查\n||我对做销售是一窍不通， 我搞的是办公室文书工作， 不了解销售行情","招聘人员问: “遇到房地产不景气时， 你将怎么办 ? ”最佳回答是 (     )。\n??给予中间商一定的回扣\n||_调查房地产的市场行情， 评估形势发展变化的利弊， 同时搞好公关以及企业形象设计广告宣传， 让大众重新认识本公司的房产， 然后再进行推销\n||降低房地产价格出售房产， 该出手时就出手\n||暂时不出售， 等待房地产价格回升后再进行销售","问：“和你以前从事的工作相比较而言， 公司提供的新的工作职位是否具有更大的发展潜力。” 最佳回答是 (     )。\n??_有较大的发展潜力， 同时也为员工个人能力的发挥创造良好条件\n||有一些发展潜力， 公司的规模经过长期的发展可望有所壮大\n||差不多， 新的工作岗位与原来的工作岗位相距甚近， 谈不上对自己的发展会有很大作用， 不过能力的提高须靠人本身\n||较差， 新的工作岗位还不如原来的工作岗位好","当问到何种原因使你放弃了原来的工作单位而参加本公司的面试， 求职者的回答最好应是 (     )。\n??自己原先所在公司的组织机构太小， 发挥不了自己的才干\n||自己原先所在公司的组织机构太大， 自己的才华和潜力难以得到高级管理人员的赏识， 没有晋职升迁的机会\n||自己原先所在公司控制太多， 束缚全体职工乃至自己的创造性， 有劲使不上\n||_自己原先所在公司的主管和自己对工作问题的看法上存在分歧， 他们为我安排的职务不适合我， 所以我对原先公司不尽满意","某大学管理系应届毕业生， 欲到一家进出口公司求职， 主考官问他， “你想为本公司服务， 那么你能否将本公司的大致情况及发展状况描述一下吗？”他的回答最好应是 (   )。??这个问题问得太突然， 出乎自己的预料， 自己事先根本不知道这家公司的基本情况。干脆胡编乱造算了， 总比答不上来强||随便应付， 个人认为这个问题与求职无关， 不太在意||_认真回答， 对公司的现状和未来发展状况作一个清楚的说明||对公司的具体情况了解不多， 但是从已经了解的情况谈一些看法， 强调公司的发展在人才， 尤其是具有专业经贸知识的人才","主考官问:“你在学历上要吃很大亏的。”求职者的最佳回答是 (     )。\n??没有关系，我相信自己能够胜任这项工作\n||_是的， 但我想贵公司更重视实际工作能力\n||我认为一纸文凭不足以说明一切问题， 文凭不等于水平\n||我也这么认为， 文凭很重要， 但我可以继续学习， 以弥\n补我这方面的不足","求职过程中被问:“若你发现地上积满了冰雪， 树木、街道都被积雪覆盖了， 这时， 你的第一反应是什么 ? ”回答该问题的最佳答案是 (     )。\n??_我的第一反应是， 可能会出现交通堵塞， 应该去交通拥挤的地方看看是否存在可能报道的事情\n||我的第一反应是， 回家穿上毛衣去上班， 免得着凉影响工作\n||我的第一反应是， 昨夜降了一场暴风雪\n||我的第一反应是， 寒潮来了， 天会越来越冷","如果老板告诉你， 另一个与你水平相当的人要求的薪资待遇比你要求的少许多， 最佳回答是(     )。\n??我觉得自己各方面的条件均比另一个对手要强得多\n||我认为我要求的薪水并不算太高， 而且我将来对企业的贡献更大\n||_我觉得自己非常有进取精神和热诚。我不认为我所要求的薪水对你而言是一笔费用， 而应该说是对将来扩大经营的一笔投资\n||我认为企业目前的经济能力完全能够支付这笔薪水","考官问: “你的简历上说你曾教过书， 既然你认为教师是一种高尚的职业， 那你为何要弃教从商， 跳槽搞外贸呢 ? ”最佳回答是(     )。\n??我喜欢过一种宽裕而轻松的生活，教师过于清苦， 我受够了捉襟见肘的生活， 教师这一职业与我性格不符\n||我外语好， 能讲一口流利的英语， 业余时间自学过外贸和经济管理的知识， 同时我也有一定的经商经验。从事外贸工作能发挥我的优势和潜能， 与其心在商场， 身处教室， 不如干脆从商， 干一番自己想干的事业\n||_教师是社会上的一种职业， 它仅是社会分工的一种产物，其他职业也同样重要， 我个人认为弃教从事外贸工作并没有什么过错。再说搞外贸也不见得不高尚||工作兴趣发生了改变","如果招聘人员问你身上有什么不足之处， 你的最佳回答是(     )。??\n我想不起有什么不足之处， 人们都说我太随和， 不知这算不算不足\n||我身上的缺点很多， 上班迟到早退， 爱抽烟、喝酒、搓麻将\n||_我身上存在一些缺点， 如看到不公平的事情就要说几句公道话， 结果很多人对我很不满\n||我的优点大于缺点"," 如果你正在参加一家公司的面谈， 为了加深考官对你的印象， 你对对方提出的每一个问题都应该 (   )。??说得完美无缺， 丝毫不露破绽， 让对方认为自己是一位全能的人才||_尽量说得委婉动听， 圆满而不露破绽， 以博得对方的好感||竭力作出完满的答复。为了表明自己各方面都懂， 即使对方问自己不懂的问题， 也要千方百计掩饰自己的缺点和不足，夸大自己的工作能力和优点||不求面面俱到， 但求一点突破， 有针对性地对某一问题\n重点分析， 找出最佳解决问题的方案， 有理有据有节","考官问你对公司的待遇有何新的期望和要求， 最佳回答是 (     )。\n??_在工作中， 有学习进修不断提高自身素质的机会\n||缩短单位工作时间， 增加休闲娱乐时间， 张弛有度\n||福利条件好， 公司经常举办各种各样的员工康乐活动\n||希望能得到公平待遇， 而且经常获得他人对自己的关心","一家五星级酒店欲招聘几名男性服务员， 很多男青年前来应聘面试。这家酒店的招聘人员提出了一道别出心裁的题目， 问: “假如你无意中推开房门， 看见女房客正在淋浴， 而她恰好也看见你了。”这时你的最佳回复是（）。??说声“对不起”， 然后关门退出||说声“对不起， 小姐我什么都没看见。”然后关门退出||_说声“对不起， 先生。”然后关门退出||直接关门退出","某员工辞掉一家公司的职务， 欲到一家集团公司求职，招聘人员问他为何离开原来工作的公司， 对该问题最好回答是(   )。??私人理由||_我一直在寻找一个更大的挑战， 考验自己||我从来不能和老板推心置腹， 相互猜疑的日子我受够了||我把工作做得太好， 公司已不需要我在那里干了","招聘人员问你喜欢什么样的上司，你的最佳回答是 (     )。\n??喜欢一年才见上一面的上司， 这样的上司忙公司才有发展前途\n||喜欢爱帮自己出主意、拿主意的上司\n||_喜欢同自己个性有差异， 能够重视自己提出的建议， 能够改正自己的缺点和弊端， 同自己和睦相处， 有进取精神， 有胆识的上司\n||喜欢事事由自己做主， 不太爱管闲事的上司","一家独资企业应聘， 如果总经理想了解求职者的应聘动机， 以下求职者的最好的回答应该是 (   )。??_是的， 我非常喜欢这项工作， 从小我就想从事这类工作||你为什么关心这个问题呢||默不作声， 不置可否||仅简单说明自己的工作经历"," 蒋政是某师大中文系一名应届毕业生， 他欲到某师院求职作教师， 院长问他的专长是什么， 你认为小蒋的表述最好应\n是 (   )。??我在学校连年被评为三好学生和优秀学生干部， 我出色的才干赢得了老师和同学的赞赏， 我会成为一名好教师||我社交能力很强， 爱唱歌、跳舞， 喜欢打球、游泳等等||我曾在报刊上发表过多篇文章， 文学基本功很扎实， 搞中文是没有一点问题的||_我文笔较好， 基本功扎实， 有一定的理论素养， 口才较好， 在校期间发表过数篇小说和散文， 并获得两次校级演讲大赛二等奖。但我主要的专长是教书育人。我想， 我的口才和文学功底是可以成为一名成功的教师的。我希望院长能够给我一个机会， 让我给贵院的学生上一堂课试一试","当问道具体年龄是多少时，求职者的回答态度应是 (     )。\n??_如实地说明自己的年龄\n||为了使自己显得更成熟更老练一些， 故意多报了几岁\n||为了使老板觉得自己更年轻， 有意地少报了几岁\n||你说多大就多大， 反正大一岁小一岁都无所谓"," 若你要竞聘一家风险投资公司的部门经理， 主考官问你过去几次的工作经验当中， 你有没有冒过风险， 结果如何 ? 你的最佳回答应是 (   )。??_我喜欢冒险并举出具体事例加以说明||为了公司发展稳定起见， 我极少冒险||为了公司全体员工的利益， 我从来不做出任何冒险行动||决策总是有风险的， 我极少有冒险失败的经历， 因为每次冒险之前我都反复权衡","在求职面谈中， 你觉得最有必要提起对方感兴趣的话题应是 (     )。??\n有关考官受教育程度， 就学的学校\n||考官家庭生活状况\n||_考官的兴趣、爱好\n||考官的工作、朋友"," 如果主考官的问话不明确， 这时你应该 (   )。??立即打断主考官的提问， 表示你不懂对方问话含义||重复对方的问题， 请求他作出一些暗示或提示||以沉默作答， 不想推究对方问话意旨||_用礼貌的话语请求对方， 要求他重复一下关键性问话","如果招聘人员暗示你不能\n干好这项工作， 你应该如何做？ (     )??\n围绕自己原来的工作成绩喋喋不休\n||_表示自己有能力胜任该工作， 经过短期培训完全可以很快适应\n||对招聘人员问话感到吃惊， 并说不出话来\n||否定招聘人员的问话","招聘单位发现求职者有几次跳槽的经历，问求职者：“你为何经常换单位呢 ?”以下最佳回答是（）。??_我喜欢不断地更换工作环境， 这样有助于能力的多方面发展， 适应多种工作的需要||我不喜欢那些专断的老板， 在他们炒我鱿鱼之前， 我先炒了他的鱿鱼||以前单位工资太低， 收入与我的贡献不相符||我喜欢新奇的工作带来的刺激","某房屋销售公司，问求职者：““你为何要应聘这个职位 ?”以下最佳回答是（）。??_我喜欢交际， 具有较强的说服人的技巧， 这项工作能更大程度地发挥我的专长||搞销售是我的专长||老实说， 我对以前的工作腻透了， 我想换换口味||本公司是搞房屋销售的， 房地产销售是一项艰苦的工作，我喜欢从事艰苦的工作"," 李兵曾是一家公司的部门经理， 他辞职到 Y 公司竞聘。当考官意识到他是因负气而离开原来的公司时， 便询问了他与原公司主管的关系， 李的回答应是 (   )。??主管不公正， 赏罚不公平||由于双方个性上的冲突， 因而和主管的关系陷于僵局||主管太无能， 对管理简直是门外汉， 偏偏喜欢瞎指挥，刚愎自用， 经常越权干涉自己的工作，使自己工作无所适从||_自己在一些事实的看法上同原公司的上司存在着分歧，合作起来困难","如果主考官问你， 你在以前的工作中有过什么失意或不愉快的经历， 你的最佳回答是 (     )。\n??_有， 个人专长和才干得不到发挥\n||没有， 一直过得还不错， 因为自己工作一直很努力\n||仅仅表示是有一些\n||以前公司高级管理人员的排挤、压制\n"," 如果你对公司作出重大贡献， 对方问你何种因素促成你作出贡献， 你的最佳回答是 (   )。??迫于公司方面的压力||_这项工作符合自己的兴趣和专长， 越干越有劲||因为公司领导的器重， 自己应该加倍努力才不致辜负上司的期望||受到公司的恩惠或好处， 要知恩图报"," 如果你要到一家公司应聘， 招聘人员问你的工作能力，以及你在原先工作单位的表现， 你的最佳回答是 (     )。\n??在表述中尽量少用“我”字\n||根本不谈“我”自己的工作表现和能力\n||有啥说啥， 包括“我”的成绩， 以及一些小过失||_在表述中尽量多用“我”字， 以突出个人在原先单位的作用\n"," 在面谈过程中， 无论主考官的话题浅显易懂， 亦或难以回答， 或是刁钻的话题， 你的讲话应 (   )。??_声音宏亮， 不紧不慢||遇到难题时， 你的神态很不自然， 局促不安， 讲话速度放慢， 声音变小||遇到主考官向你提出刁钻的问题时， 拒绝回答||任何情况下都面不改色心不跳， 做到以不变应万变","部门负责人要求见总经理， 而总经理在外出差，作为秘书最佳回答是 (     )。??\n马上给总经理打长途越洋电话请求他发出指示， 再作安排\n||告诉部门负责人， 经理不在家， 这些问题要等到他回国后亲自处理\n||告诉部门负责人， 经理在国外出差， 要求部门负责人自行解决这些问题\n||_告诉部门负责人， 总经理到国外出差， 她马上将这些问题向董事长及其它一些负责人汇报， 并要求部门负责人采取有效措施暂时先稳定一下公司的局势","面试中， 回答自己的履历时，应该重点介绍什么？（ ）??介绍自己的姓名||介绍自己的学历||_介绍自己的主要工作成就||介绍自己的良好人脉","当考官推荐一个岗位给你时，你首先需要做什么？（ ）??_搞清工作性质||搞清岗位薪水||搞清岗位职责||搞清部门人事关系","当考官问到薪水方面的问题时，求职者应该（ ）。??直接提出薪水要求||_具体给出薪水要求||结合岗位谈薪水||要求有带薪休假","秘书培训班的课程有（ ）。??数学分析，高等代数等||商务英语，法语等||计量经济学，计算数学||_商务写作、进出口常识、人力资源管理、公共关系等。","薪金和其他福利待遇和求职者的（ ）有关。??_经验和培训||人际关系||学历||能力","“能力适应性检查考试”侧重考察求职者的（ ）。??能力||学识||心里||_“语言能力”和“非语言能力”","“性格检查”的考察方法有（ ）。??多采用问答形式||“特殊性格检查”||_“职业性格检查” ||语言方式","“智力检查”的主要目的是考察应聘者的（ ）。??智商||反应能力||决策能力||_解决问题、处理\n问题的能力","提高写作能力最好的办法是（ ）。??多读书||多联系||_多练习||多思考","参加就职英语考试时，要（ ）。??_搞清楚企业对应试者英语水平的要求， 另一方面， 也要对英语考试做一定的准备||多读英语新闻||多听英语新闻||对用英语","应聘者在求职面试后，应该（ ）。??万事大吉||_还有许多必要的工作要做||等通知||跑下一个招聘","回答问题时哪三件事是最重要的？（）??意愿、学历和薪水||_意愿、能力和发展适应性||学历、能力和发展适应性||意愿、薪水和发展适应性","面试后感谢考官的方式是（ ）。??_谢函或电话||送礼||送钱||走上层路线","面试完后，用致谢信表达（ ）。??_礼貌性感谢||正式感谢||询问面试结果||结束面试","一般致谢函要发给（ ）。??_主考者||老板||秘书||负责人","和曾拒绝过你的人打交道时要持（ ）的态度。??讥讽||诚实||傲慢||_给对方合适的台阶下","工作动机可影响到人的（ ）。??能力||薪水||人机关系||_心情","决定一次招聘的人数应根据（ ）来决策。??_职务、职种、能力的分析、判断||职务、学历、能力的分析、判断||心理、职种、能力的分析、判断||职务、职种、经验的分析、判断","面试之前的一次考察是（ ）。??口试||初试||_笔 试 及 资 格 审 定||资格考察","企业普遍喜欢的招聘方式是（ ）。??_专业人才招聘法||专家人才招聘法||特殊人才招聘||高级人才招聘","招聘中，采用自由讨论的讨论面试的人数一般有（ ）个。??1到5||3到5||_5到8||5到6","最终面试会出现个人面试情形，考官人数一般有（ ）。??_五-六位||四-五位||三-四位||二-三位","年轻职员进行面试的场合，面试官人数大致为（ ）。??_1-2位||2-3位||3-4位||4-5位","应聘者的志愿动机会影响到应聘者的（ ）。??学历||能力||经验||_岗位","在最终的个人面试中最重要的是要表现出（ ）。??_个人能力和经验等||能力||经验||岗位责任","集体面试的主要目的是考察（ ）。??人才的能力||人才的心理||人才的责任||_节约时间和成本、发现人才","一般考官考察应聘者时，观察方式是（ ）。??_头顶到脚||头顶到腰||头顶到膝||头顶到胸","在集体面试时， 一般来说一个面试小组所需要的时间大约在 （ ） 分钟左右。??10—15||_15—20||20—25||25—30","集体讨论方式是对求职者的（ ）等的综合考察。??_学识、风度、气质、教养||学识、能力、气质、教养||心理、风度、气质、教养||学识、风度、气质、体魄","最高级的面试方法是（ ）。??笔试||口试||_集体面试||集体不分组面试","（ ）是小组讨论式面试方法。??_辩论形式||笔试形式||口试形式||自由发言形式","小组讨论式面试过程中，主考官的表现是（ ）。??看||听||说||_看和听","集体性面试中，应聘者装束要求是（ ）。??穿西装||打领带||梳平头||_戴写着自己名字的胸卡","面试中创造性发言内容多的应聘者， 一般适合搞（ ）的工作。??_业务技术性||管理||销售||负责人","问卷式面试中，主考官根据应聘者面试中的（ ）对其特征进行评定，并使其量化。??_行为表现||能力表现||经验表现||心理表现","问卷考察应聘者并打分的头几个问题中，有以下哪项？（ ）??仪表||姿态||心理||_仪表和姿态","应聘者会可能感到最大压力的面试是（ ）。??集体面试||小组面试||_连串提问面试||口试","吃饭面试方法是一种（ ）面试。??普遍性||_特殊性||兼具特殊和普遍性||极端","在面试过，我们一般说能看见小事可能看到（ ）。??真理||错误||_大事||小事","面试时在休息室内的闲谈，（ ）暴露出应聘者的真实想法。??可能||也许||大致||_最能","（ ）的应聘者可能会获得录用。??_为人诚实、办事认\n真||为人诚实、能力强真||经验丰富、办事认\n真||古道热肠、办事认\n真","说话直接的人适合（ ）的工作。??_业务员和推销员，||负责人||法官||警察","讲话声音宏亮， 铿锵有力， 富有感染力的人适合（ ）。??医生||_负责人||法官||警察","年轻的女性考官温柔、善解人意， （ ）和应聘者接触， 从中获取到有价值的信息和资料。??_更容易||更难||更简单||更轻松","赛跑式面试主要考察求职者的（ ）。??心理||_健康||耐性||能力","求职信的一个最大优越性在于， 它可以越过许多环节， 直接到达（ ）手中??老板||员工||_决策者||董事会","从（ ）的角度分， 求职可分为自荐求职和应聘求职两种情况。??_求职者是否获得招聘信息||招聘方是否获得招聘信息||上级是否获得招聘信息||下属企业是否获得招聘信息","具有普适性的求职信， 适用于不同的单位， 求职效果（ ）。??良好||_不佳||一般||最好","求职信的内容须（ ）。??_清楚、准确||清楚、简约||暗示、准确||清楚、模糊","求职信的祝颂语若是“文祺”，则对方可能是（ ）人士。??商界||政界||_学界||军界","求职信的信笺的选用纸张的尺寸标准最好是 ( )。??_A4 ||A5||A6||A7","求职信的三等分折叠中设法将收信人的名字（ ）。??包在里面||_露在外面||无所谓考虑||都可以","求职信的篇幅以（ ）左右为好。??_两页500 字||两页800 字||一页500 字||一页800字","求职信的结尾要进一步强调（ ）。??_求职的愿望||面试的愿望||薪酬的愿望||升职的愿望","求职理由是否（ ）， 是决定能否被录用的关键。??突出、充足||感人、充足||真实、有表现力||_真实、充足","附加材料的内容（）写在求职信中。??一定要||可||_不可||无所谓","求职信的第一要求是（ ）。??_字迹整洁， 文字通顺||字迹整洁， 文字优美||打印整洁， 文字通顺||彩色绚丽， 文字通顺","求职信的目的要给人（ ）。??_强烈的印象， 引人注意， 并挑起兴趣||强烈的感觉， 引人注意， 并挑起兴趣||强烈的震撼， 引人注意， 并挑起兴趣||强烈的印象， 引人注意， 并挑起乏味","自我推销与谦虚之间应（ ）。??强调推销||_适当有度||突出谦虚||突出能力","求职者在介绍专业知识和学历时， 切忌过分强调自己的（ ）。??_学习成绩||实习成绩||实验成绩||科研成绩","求职信要做到以“情”动人的关键在于（ ）。??_摸透对方的心理||摸透对方的信息||摸透对方的能力||摸透对方的职位","平庸无奇的求职信给人的感觉是（ ）。 ??夸大其词||语言粗俗||_缺乏个性||华而不实","一般在求职信（ ）部分暗示或明确表明自己的求职希望。??开头||中间||多处||_结尾","大学主要培养学生的（ ）。??_思维方式和学习方法||交际方式和学习方法||经验||能力","会计专业的学生可从事（ ）的工作。??管理||商业||设计||_财务","化学专业的学生应该关注哪些国家的化工发展？（  ）??_日本、德国||日本、荷兰||法国、德国||英国、德国","应聘求职信一般来源于（ ）。??据电视媒体登载和播发的招聘广告或其他方式的招聘广告||据新闻媒体散发的招聘广告或其他方式的招聘广告||_据新闻媒体登载和播发的招聘广告或其他方式的招聘广告||据新闻媒体发布招聘广告","市场营销的学生可从事（ ）的工作。??管理||财务||领导||_销售","担任初级会计员两年之久后跳槽可选择（ ）的工作。??管理||_财务||领导||销售","“如临深渊， 如履薄冰”可反映应聘者的（ ）。??_工作态度||人生观||座右铭||心理","同学、老师、名人介绍职业， 或者写信给人才交流中心、就业指导中心介绍职业， 此类信件称为(  )。??自荐信||_托人谋职信||个人简历||求职信","（  ）是对求职者的人品、能力、性格等个人情况予以客观介绍， 而又带有褒扬倾向的一种事务性信函。??自荐信||_推荐信||个人简历||求职信","在条件大致相等或相差不大的情况下， 如果其中有（）为你推荐， 面试往往会占优势。??自荐人||_推荐人||自荐书||感谢信","在求职过程中找什么样的推荐人，能使你求职更具有优势？（ ）??长得漂亮||交际能力强||表达能力强||_说话有份量或在专业方面有权威、人缘关系好、活动能力强","（）也称个人简历，是找工作的重要工具，是通往面试的有效护照。\n??_履历表||工作证明||学历证明||介绍信","以下哪种履历表最适用于第一次找工作或长期失业的求职者？（）??按时间顺序填写的履历表||_按实用性原则填写的履历表||按学历经历填写的履历表||按个人喜好填写的履历表","以下哪个工作最合按学历经历填写履历表？（）??司机||电影演员||服务员||_律师","履历表按其外表形式来分，可分为（）??_表格式和半文章式||排列式和半文章式||表格式和图片式||图片式和半文章式","哪种履历表显得简洁、明了，使合更多的求职者所采用？（）??半文章式||排列式||图片式||_表格式","履历属于（）， 措词表意有习惯要求， 行文时不应违背这些要求， 而应力求得体适度。??_应用文体||散文体||记叙文体||议论文体","履历表的第一部分一般是（）。??_个人资料||学校及专业情况||学习、工作经历||证明、推荐材料","简历中，求职目标用于表达求职者的（ ）。??_愿望 ||薪水要求||岗位要求||人事要求","一般（ ）用人单位非常注重求职者的工作经历。??台商独资、中外合资企业||港商独资、中外合资企业||外商独资、中资企业||_外商独资、中外合资企业","简历中关于教育经历一般列出（ ）学历。??_最高教育||最低教育||所有教育||中学教育","求职者谋求的若是一种新兴职业例如广告， 则（ ）是最佳年龄的候选人。??20 多岁||30 多岁||_40 多岁||50 多岁","简历中列举自己的才能和成就时， 要做到（ ）。??_不要过于自谦||不要过于自满||不要过于认真||不要过于霸气","求职履历中， 应让未来的雇主或招聘单位看到（ ）。??_求职者可能为招聘方解决什么问题||招聘方可能为求职者解决什么问题||求职者可能为其它求职者解决什么问题||招聘方可能为他招聘方解决什么问题","求职者对事业的执著， 可以说明其具备（ ）。??经验，能力||情商，能力||学历，能力||_勤奋，能力","简历中海外关系应要如实填写，一般是（）海外关系。??旁系亲属||外系亲属||父系亲属||_直系亲属","履历表上贴不贴照片主要根据（ ）来作恰当安排。??_应聘工作以及自身条件||应聘薪水以及自身条件||应聘工作以及自身能力||应聘意向以及自身条件","简历中婚姻状况信息应该放在（ ）位置。??开头||结尾||中间||_不明显位置","求职者在写履历表时， 一定不要提到曾做过的什么事情？（  ）??失败||成功||_半途而废||开心","求职简历中，填写哪项联系方式是最合适的？（）??公用电话||寝室电话||家长电话||_个人手机","求职者应聘面试， 除了自身的气质和学识水平外， （  ）给主试人以第一印象， 那是一种无声的身体语言， 静悄悄地传递着自我。??头发||包包||_衣着||鞋子","在外企应聘面试中既要灵活机智， 反应敏捷又要注意坦率真诚， 给主考官留下（ ）的印象。??_稳重可靠又智慧||稳重可靠又贤惠||智商高||学历高","外企办公室中幽雅的工作环境， 如墙上有油画、桌上有鲜花， 这表明在外企上班工作（ ）。??有紧张没压力||没有紧张和工作压力||不紧张也没压力||_又紧张又有压力","一个企业或公司的利润下降是（）的事。??_最大||最小||不大不小||一般","一般在外企工作时若接到辞退通知时，心情会（ ）。??开心||无所谓||_坏透||极开心","在面试中， 考官要考察的是应聘者的哪些方面？（  ）??_第一印象||_能力||_相貌||_职务的适应性","面试所能评测人的能力主要有以下几个方面？（  ）??_口头表达能力||_综合分析能力||_反应能力与应变能力||_人际交往能力","面试可以了解笔试不能了解的部分有以下几方面？（）??书写技巧||_一个人的仪表风度||_应聘者的背景情况||_求职动机","对于公司需要的理想应聘者是（）。??_健康||_知识||_能力||_素质","你的能力在国际上是否通用，应具备（）。??中文表达能力||_国外通用的语言能力||_熟练驾御电脑的能力||书写能力","企业寻求的是什么样的人才？（）??_具有强烈事业心和责任感的人||_拥有良好素质的人||_具有吃苦耐劳、创业精神的人||_具有超前意识的人","企业不需要哪类人？（）??_遇到困难马上退却||_干事先讲条件||_光说不练||不被困难压倒","面试的两大基本原则是什么？（）??_了解自我||_了解企业||了解竞争对手||了解考官","孤独型性格这些人喜欢单独工作， 不愿与人交往较适合的职业有（）。??_编辑||_雕刻||_排版||_校对","自我表现型性格适合的职业有（）。??_诗人||_音乐家||出纳||_画家","严谨型性格适合的职业有（）。??_会计||_出纳||_统计||_档案管理","了解企业可从哪几个方面认识？（）??_行业的前途||_企业规模||_企业的变革||_企业的体制","男士面试时，需要注意的外在仪容有（）。??_头发||_刮脸修面||_手和指甲||衬衣","面试时不宜戴哪些首饰？（）??_叮当作响的手镯||_过长的吊挂式耳环||_闪闪的戒指||_夸张的发饰","面试时哪些手提包不适合用？（）??_体育用包||_发光的包||公文包||_超市手袋","求职面试时，眼镜有时也会使一些人外表增色，哪些眼镜不适合戴？（）??_太阳镜||隐形眼镜||_反光镜||适合自己的近视镜","面试交谈中的礼仪需要注意哪些方面？（）??_真挚热情||_文雅大方||_善于思考||_认真有礼","求职面试时哪些行为是失礼的表现？（）??_左顾右盼||_打哈欠||_看手表||_抖动双腿","求职面试时，聆听的礼仪有哪些？（）??_专注有礼||_巧妙的沟通||_信息的捕捉||_有所判断","求职面试结束后，告别的礼仪有哪些？（）??_适时告辞||_强化印象||_握手告别||_寄上致谢函","面试结束时，如何强化大大面试官的印象？（  ）??当面补个妆||拿出镜子照照，看看哪里不足||_再次强调你对应聘该项工作的热情||_表示与主考官们的交谈使你获益匪浅","握手告别的礼仪顺序是（）??自己优先||_上级优先||_长辈优先||_女士优先","握手告别时哪些是不礼貌的行为？（）??_戴手套与人握手||_不起立握手||_左手握手||_抓指尖式握手","在择业面试中， 一般求职者的自卑感来自哪几个方面？（  ）??_担心在众多的竞争者中， 自己不能取胜||_担心自己不符合招聘单位的要求||_担心考官提的问题刁钻， 自己回答不了||担心面试官太漂亮","求职面试可以带物品有哪些？（）??_手表||_钢笔||_小笔记本||_精选出的各种证书","面试时，所带的小本，记录以下哪些内容是合适的？（）??_公司地址||_公司电话||_应试时间||_主考官的名字与职位","面试时，良好的语言表达能力具备哪三性？（）??诙谐性||_标准性||_艺术性||_准确性","求职时，充分的认识自己，要搞清楚以下哪几个内容？（）??_你过去是怎样干的||_你现在想干什么||_你现在能干什么||_你将来要干什么","面试时，交谈有技巧可以做到以下哪些？（）??_底气足||打手机||_抓契机||_树信心","一般作为求职者， 你绝不要直接说（）。??我可以||_我不行了||_我不知道||_我不会","面试中，以下哪些语言可以用？（）??_一定能努力做到最好||_我自学领悟能力强||_我坚信在锻炼中会很快掌握||_我一定能把这项新工作干好","求职面试中，如何正确运用自己的语言？（）??_口齿清晰||_语言流畅||_文雅得体||语调呆板","求职面试中，语言的运用哪些是不合适的？（）??_口头禅||_不文明语言||_半截话||标准普通话","面试遇到真的不会，不知，不懂的时候，以下哪些答案适合作答？（）??_对不起，这个问题我不知道， 我能向您请教吗||_对不起，这个问题，我没听过，谢谢您使我懂得了许多新知识||等我回家研究一下，下次再来告诉你||这是什么题目？有意刁难我吧","当面试官出题，要你谈谈自己的时候，有哪些技巧？（）??_学会使用“我也……”的谈话技巧||_不要只谈自己，学会以对方为中心||好好夸大自己的优点||主要说缺点，让对方知已知彼","作出工资报酬决策时， 有如下一些很实用的事项要记，选择你认为正确的（）。??_作为面试前作一部分的调查||_通过在这家公司工作的熟人了解情况||_如果你不能就工资问题达成协议， 不要立即放弃， 可请求给予一定的时间来考虑。||_让你过去的工资报酬资料和过去的工作成绩为你讲话","赞成对方所说的话，可以用哪些肢体语言？（）??_可以轻轻地点一点头||撩头发||抖腿||_展露一下笑容","面试紧张时，不要做出以下哪些小动作？（）??_摆弄眼镜||_转钢笔||_拉拽衣服||_漫不经心地乱画","面试时，配合对方的语气， 提出自己的意见，下面哪种说法较合适？（）??我的想法比你的更好||_正像你所说的， 我也以为……||_我完全赞同你的意见，我的想法是……||我说的对，我的比你更好","应聘者在消极心理面前不是无能为力的， 消极心理是可以抑制和克服的。控制消极情绪的方法一般有（）。??心情控制||_转化控制||_冷静控制||_环境控制","以下哪些方法，可以缓解，面试中的紧张？（）??_以平静的心态接受挑战||_面试前准备充分||_深呼吸是减少紧张的有效办法||_坐姿很重要， 尽量使自己四平八稳， 舒服地坐在椅子上","在面试时， 有时需要根据具体情况适当转移话题， 达到更佳的交谈效果。话题转移方式的类型有哪几种？（）??_随意性转换||无聊性转换||_有意性转换||无趣性转换","一般来说， 出现下面哪些情形需要求职者努力转换话题？（）??_所谈内容与自己求职无关， 而对方却谈兴正浓||_觉察到考官不愿听下去的暗示||_谈话内容枯竭， 面试出现冷场||_有人失言或意外的尴尬局面出现","面试时，转移话题的技巧主要有以下哪几种？（）??_岔开式||_反问式||_假言式||_诙谐式","随着谈话内容的变化和思想感情的变化， 谈话者的眼神也应随之而改变。但眼神的变化应当注意哪几点？（）??_要有一定的目的， 没有目的的变化就会乱意坏情||_变化之后， 要及时恢复正常， 否则就会产生形不达意的后果;||_要和有声语言、手势、姿态密切配合， 协调合谐。在交谈中， 切忌那种无目的的眨眼和挤眉弄眼||有更吸引的外界响声，引影情绪，先看看热闹","象征手势是表示抽象意念一类的手势动作，以下哪些是象证手势？（）??_“V”型手势表示胜利||_顺利等意思用“OK”手势||_赞赏等用“大拇指”手势||_蔑视跷起“小拇指”表示","面试中，以下哪些行业是缺乏信心的表现？（）??_说话吞吞吐吐， 声音轻如蚊叫||_说话空洞， 令人乏味||_说话唯唯喏喏， 思维只跟对方走||_试探或犹豫不决","求职者在面试中说话唯唯喏喏， 思维只跟考官走，对所有话题的处理，只是一味的顺从、点头， 考官会觉得求职者（）。??_无主观能动性||无主观能动性，有个性||有主观能动性，无个性||_无个性","求职者面试时（ ）极可能面试失败。??_着装随便||_问什么答什么||_表情十分拘谨，||_问什么不答什么","在哪些情况下， 举止得体与不得体之间会发生相互转化？（）??_不同的时间||_不同的地点||_不同氛围下||相同的时间、地点、氛围","刚从学校里出来的学生具备什么条件的求职者要学会交际？（）??_有能力||_年轻||年老||无能力","应聘直接同客户打交道的\n销售部经理一职的员工， 要具备（ ）品质。??_抓住机遇能力外||_诚实||_良好的信誉||守时","面试中（ ）表现无助于隐藏应聘者的一些特点。??_\n精心打扮||_\n兴致勃勃||_\n对主考官的问题随机应答||\n霸气","考官若认为坦诚大方的气质最重\n要， 则不太会看重（ ）。??_容貌||_能力||_学历||_经验","哪些行为很可能会成为破坏应聘者在考官心中的美好形象？??_点烟||_拖着行李箱||_身上有酒味||喝茶","求职者在面试中允许夸海口， 说大话， 但要注意（ ）。??_话一定要有边有沿||_在自己了解的事情之内或自己力所能及的范围内||在自己的学历内||无所谓","哪些话题在面试时都是愚蠢透顶的谈话， 容易引起人的反感？（）??_自吹自擂||_ 伪装成权\n威||_谈论与名人交往的点滴小事。||_装作是某一行当的专家","求职者在面试中哪些行为会被认为是对考官的谈话不感兴趣或者能力不强？（）??_一问一答||_不问不答||_ 过分沉默||过分健谈","哪些问题在发问之前， 求职者应先想想问题是否具有魅力， 是不是主考官早已回答或解释过？??_工作状况||_工资||风水||_待遇","求职者的哪些行为会让考官产生逆反心理， 对其才能乃至人品产生怀疑， 破坏求职者在考官心中的形象？（）??_自我吹嘘||_言过其\n实||实事求是||突出特长","涉及主考官的一些私事或他朋友家里的事， 面试者最好（ ）。??_装聋作哑||_ 不涉及这类话题||有问必答||偶尔提及","求职者在面试时对考官的哪些行为会导致面试失败？（）??_ 唏嘘感叹， 抱怨连天||_痛心疾首， 苦大仇深||_告诉别人不幸||_告诉别人无辜","面试中过于兴奋的夸张表情， 会使主考官认为求职者（ ）。??_过于虚假||_善于伪装||_会演\n戏||会交际","求职者在面试过程，应遵循（ ）原则。??_客随主便||_考官是主导方||_努力控制对方的问话||沉默","面试时，以下哪些口头禅，不太恰当？（）??_你晓不晓得||_你明白不明白||_你懂不懂||_真酷","应届毕业生求职面试中的禁忌有哪些？（）??_自负||_自卑||_依赖||_从众","女性求职面试禁忌有哪些？（）??_缺乏自信||_思想准备不充分||_对自己的能力评价不准确||_依赖心理","要排除女性求职者就业的自卑心理障碍， 核心是要做到（）。??_树立自信观念||_树立自强观念||树立自满观念||树立诚实观念","大多数女性求职者应在可能的条件下， 尽量培养自己一些的优势能力，以下哪些属于优势能力？（ ） ??_动手能\n力、管理能力||_组织能力、逻辑思维能力||_自\n卫、防身能力||_服饰化妆、礼仪修养","求职者表现出的依赖心理实际上是（）造成的。??_缺乏自立意识||缺乏经验||缺乏知识||_缺乏自立能力","企业的公关部门应承担的责任有（ ）。??_企业形象设计||_\n公关策划||_市场营销||陪领导吃饭","处于创业阶段的企业或公司， 具有（ ）的基本特点。??_急需人才||_条件艰苦||不急需人才||条件优越","女性职场人士随年龄增大而出现事业心衰减的心理并不是生理现象， 以下选项中哪些是造成这种情况的原因？（）??_社会心理||_社会文化心态||_忽视女性自身存在的社会价值||国际惯例","主考人考察求职者的工作动\n机、愿望和志向的问题有（ ）。??_是否为了糊口、生计、赚钱而工作||_是否为了事业、理想而工作||是否有出国移民计划||_是否能把企业的发展与个人利益二者兼","企业的经营活动中法律知识是必要的，比如总务部门要了解（ ）。??_ 劳动法||_ 民事诉讼法||财产保护法||刑法","考官对面试者提问如何处理挫折和失败时的意图是（ ）。??刁难面试者||_考察面试者对待挫折的态度||嘲笑面试者||_对待挫折和失败的想法","面试官可能会对面试者的哪些事项进行考察？（）??_自信心与坚定性\n||_计划性和决策能力||_责任心||_纪律性","面试官问：“你想进入哪种领域 (行业) 工作 ?”，面试者的回答可以有下列哪些？（  ）??直接表明自己的观点||_回答应聘企业的行业属性||_介绍入职原因||不直接回答","面试者在碰到“你能为公司贡献什么？”的问题时，应（ ）。??_谈论自己的能力和经验||_谈论公司的产品||_谈论公司公司的发展||谈论自己的薪水","当问到面对工作压力时，求职者应该（ ）。??_别操之过急， 脱口便说||不希望承\n受这份压力||_别直接说出||_在压力下会有杰出表现","应聘者回答：“结婚以后， 仍想继续努力工作， 在婚后仍坚持在原岗位上工作”，会反映其对待（ ）的态度。??_事业||_婚姻||_家庭||领导","掌握 Internet 的使用方法有（ ）。??_经常上网||_网上漫游||_网上冲浪||写信","（ ）是再就业的关键。??_自信||_自强||自尊||_自立","了解股市有助于（ ）。??_了解国民经济发展大节拍， ||_理解大政方针||提高应聘机会||提高就业质量","主考官通过提问情商相关的问题，目的是（ ）。??比较智商||_了解求职者对此的看法||_了解求职者更看重情商还是智商||比较情商","“工商管理硕士”可培养人的（ ）。??_能力||经验||_抱负||_务实","招聘方若发现前来求职的人很多， 可能采取的措施有（ ）。??_变换手法随意提问||_ 无视个人私生活的提问会突然蹦出||尊重个人私生活的提问会突然蹦出，||可以提问","大型工厂内，报酬和薪水基本按（ ）赋给工作者。 ??_为用户提供商品或\n服务||_根据工作能力||学历||_从事的工作的性质","涉及解雇原因的回答，比较合适的是（ )。??_兴趣问题||不回答||把自己渲染成受害者或替罪羊||_ 别把自己渲染成受害者或替罪羊","可公开谈论不想进入的公司理由有（ ）。??_派性关系严重， 非特定的名牌大学出身不会被重用的公司||_\n 未来发展前途渺茫的公司||_\n 论资排辈的公司||薪水少","（ ）问题是对个人隐私的损害。??_你\n的父母健康吗 ||_你父母离婚后， 你与你母亲两个人一起生活吗 ||你结婚了吗||_生活费如何来源呢 ","选择不景气行业的理由， 可归纳为以下几点？（ ）??_\n产业存在的价值: 本行业提供的商品， 是必不可少的||_\n雄厚的技术力量: 具有不断推出富有时代感的新商品的能力\n||_畅通的销售网络: 在国内、国外均有较得力的推销人员\n||_优秀的专业: 在公司的技术队伍中， 专业知识丰富的人才占主流","\n在求职过程中，以下属于“模糊”的答案有哪些？（ ）??_或许我能找到比贵公司更好的企业||_或许我找不到更好的企业， 我想珍惜已有的最为重要||我还没有其它的面试||我还没确定正式辞职","要显出年轻的状态，就要表现出（ ）。??_健康||青春||_充满活力||_和年轻人也打成一片","当被问道是否正在同其他公司面试，最佳回答有哪些？（ ）??_正在面试||无可奉告||_还在考虑||没有","求职者介绍自己在营销方面的经验，一般会有哪些表述方式？（ ）??_我很喜欢营销的挑战||_我会达到你们的销售人员要求||_我也期望能增加更多的销售经验||_我适应力\n强、学习快","求职者在介绍自己的受教育程度、学历时， 应该（ ）。??_如实作答||\n附庸风雅， 自吹自擂||对自己的学历及教育状况作虚假不实的陈述||_做技巧性处理","求职面谈中， 如果招聘人员对应聘人员的客观条件心存顾虑， 认为一些因素的干扰可能影响求职者日后更好地开展工作，此时求职者应（ ）。??_消除考官顾虑||_站在考官的立场想||无可奉告||无所谓","求职者在面谈中应适当地、不失时机地为自己作宣传， 使考官（ ）。??_了解自己||_发现自己的才能和优点||高看自己||尊重自己","在面试过程中， 招聘人员为了弄清楚应聘者同上司的关系， 可能会问哪些问题？（）??问其过去上司的薪水||_问其过去上司的职称 ||_问其过去的上司的职务||_问其过去上司的工作状况 ","若公司高级管理人员坚持错误的政策，下属则应该（ ）。??_\n坚持既有原则||越级告发上司||不管不问||_坚持灵活","当考官问及求职动机时， 求职者应（ ）。??_尽量使用一些委婉、含蓄的词句||_使考官意识到应聘者求聘的职位能够最大限度地发挥个人专长、个人潜力 ||_不要使用含糊不清的话语掩饰自己的求职意图||答非所问","在被问到以前工作的情况时， 求聘者的（ ）回答会极不明智。??_\n说自己在原单位薪资不高||_与老板相处不睦||_与同事不和||_与上级不和","在求聘面试中， 求职者被问及曾遇到的挫折时， 最不好的答案有( ).??_没有||_很多||有||一点","考官往往通过询问求职者喜好何种休闲活动来判断求职者（ ）。??\n差异特征||本质特点||_是否胜任这个职位||_个性特征","在应聘求职中， 既不能自吹自擂也不必把自己完全否定， 要做到（ ）??_让考官知道你是一个有一些经验的人||让考官知道你是一个有学历的人||_让考官知道你是一个既有一些经验又很有潜力的人||_让考官知道你是一个有潜力的人","对于房产售楼部经理这个职位， 应聘者应该具备的最重要的因素是（ ）。??_善于了解房地产市场的行情||_调查各种用户的不同需求||_采取各种策略进行推销||_采取各种伎俩进行销售","到一家大型医药公司求职， 应聘者可能回答的问题有（ ）。??_喜欢从乒乓球到足球、篮球的运动||_喜欢各类田径运动||_喜欢各种游泳运动||喜欢电脑游戏","登山和游泳运动有助于（ ）。??怡养天年||_陶冶人的性情||_培养高雅的志趣||_怡养神情","主考官问“你想为本公司服务， 那么你能否将本公司的大致情况及发展状况描述一下吗”? 应聘者要（ ）。??_认真回答||对公司的现状和未来发展状况作一个全面说明|| 对公司的现状和未来发展状况作一个模糊概要的说明||_对公司的现状和未来发展状况作一个清楚的说明","考官会设置一些令应聘者招架不住的难题， 其目的（ ）。??检测求职者的经验||_检测求职者的反应能力||_检测求职者的应变能力||检测求职者的思维能力","和考官讨论薪水时，求职者应该（ ）。??_适当地拔高对方可能给予数目的比例||_说明你的工作能为招聘单位的发展作出应有的贡献||_使对方意识到你的价值\n所在||_为你的自信叹服","当被问及有关个人年龄、身份、地位、工作简历等情况时，求职者应（ ）。??_做简洁的表达||_真实的回答||要说假话||有选择性的回答","招聘人员往往结合具体情境设问， 让求职者想象自己业已处于该种职位并就工作中一些难题发问。此时， 应聘者应（ ）。??_尽量多谈自己能够\n解决这点难题||_谈不足之处态度中肯||_举例说明||自信满满说没问题","应聘者被问到对待遇有何新的期望和要求， 可回答 (     )。??_回避有关薪金、晋职、福利等因素||_多谈自己想更大程度地施展自己的才干||_多谈自己想谋求更大的发展||直接提出","考官问应聘者为何离开原来工作的公司， 这句话最好应回答( )??薪水要考虑||_发展考虑||_公司前景||_个人前途","应聘酒店业务时，当被问道为何选择该酒店时可回答的有（ ）。??_酒店级别高||_酒店服务水平高||_酒店培\n训机会多 ||酒店薪水高","秘书的工作一定涉及到（ ）。??_协助上司\n应付日常事务|| 处理信函||_协助上司\n应付饭局||_和办公室同事们合作","对考官的问题要注意（ ）。??_是否理解得准确||_回答是否迅速||_言之有物||_ 回答是否准确","企业通过招聘这种手\n段实现的基本目的（ ）。??_发现人才||_选拔人才||管理人才||搞劳务输出","招聘考试的一般程序中有（）步骤。??_笔试||_资格审定||相貌测试||_面试","常见的面试方法有？（）??_一次面试||_二次面试||_三次面试||四次面试","在最终面试阶段， 考官可能会是（ ）。??_公司的老板||_公司的董事||_公司的\n高级管理干部||_公司的高层人员","面试时间越长， 对方向求职者提出的问题越多， 说明( )。??_对方对你有兴趣。||_是在最终面试中||对方对你没有兴趣||_与年轻职员面谈","辩论讨论的面试中，一般会做的事项是（ ）。??_设定辨论题目||_ 把小组中的成员分为正讨论方和反讨论方||把小组中的成员都放在正讨论方||把小组中的\n成员都放在反讨论方","小组讨论的面试中可考察（ ）。??_反应\n能力、说服能力||_判断能力||_创劲，||_条理","“讨论形式” 的面试的做法有（ ）。??_先设课目||_自由讨论||_充分发表意见||指定发表意见","以“讨论形式”进行的面试和“辩论形式”一样， 主考官把题目确定后， 学生们根据所给的题目要做到（ ）。??_畅所欲言||尽情贬低对手||_积极地发言||_积极提问","具有领导才能， 适合搞管理性工作的应聘者在面试中的表现是（ ）。??_发言次数少||_概括性强||_击中要害||一言不发","引导式面试主要考察主要通过求职者回答问题的水平来测试其（ ）。??学历||_能力||_水平||_素质","综合式面试的时间较长， 一般不是半小时，而可能是一天或数天， 过程比较复杂， 一般做法是（ ）。??_把各种面试组合使用||_增强面试的全面性||各种面试分开使用||_增强面试的可靠性","面试时应聘者要分别接受（ ）等考察， 整个面试营项目完成后， 才算面试结束。??_严格的个人面试||_严格的集体面试||_严格的体能测验||严格的个体测试","应聘者的履历行文要做到（ ）。??_让事实说话||_ 要避免使用抽象、空洞的措词||_ 用具体的事实说话||_用准确的数据说话","求职者应将整个履历表所分成的几个主标题，这些标题之间的空行和每行之间的间隔应该（）。??_不要过大||_不要过小||要大||要小","求职者的履历表的第一部分是个人资料一般应列出的内容有（ ）。??_姓名、性别||_学校、院 (系) 别||_专业||_学位","应聘者的任职资格涉及内容有（ ）。??_应聘此岗位的优势||_应聘此岗位的专长||_让用人单位对求职者的学历有一个概括性的了解||_让用人单位对求职者的工作经验有一个概括性的了解","应聘者的职能考察内容涉及（ ）。??_担任过的职务||_承担的责任||职称||_职责范围","应聘者介绍以往成就时要注意的事项有（ ）。??_实事求是||_受奖情况||_具体、定量||_国际性、全国性或省部级奖励","应聘者的个人资料涉及内容有（ ）。??_姓名||_健康状况||_家庭住址||薪水\n","应聘者的个人履历的书写要注意（ ）。??_求职目标、招聘单位的条件||_自己的强项和弱项||_ 展现优势||详细复杂","应聘者的个人履历要突出重点，需要做到（ ）??_使履历表发挥效用、打动人心||_把自己的优巧妙地推销给别人||_ 引起他人的兴趣||_争取面谈的机会","面试时求职者恰当地使用管理词汇， 可以达到（ ）的效果。??_展示专业水平||_提高履历档次||提高薪水||提高自信","在求职者的履历中反映外语水平的项目有（ ）。??_英语四级||_英语六级||_托福||_GRE","比较注重相貌的职业有（ ）。??_公关||_秘书||_外贸||保安","除了（ ）信息外，年龄的资料要放在履历表的尾端。??_姓名||_地址||_电话||薪水","求职者在面试过程中对待自己欠缺工作经验的态度是（ ）。??_不应该太介意||应该太介意||_不应笼统含糊||笼统含糊","考官比较欣赏的特质有（ ）。??_团队精神和沟通协调能力||_主观能动性|| 被动消极||_积极进取","学生就业状况和学校（ ）有关。??_信誉||_实力||地域||性质","中国首都地区外企人才市场需求量最大的是（ ）人才。??_\n计算机类||_\n通讯类||_高级财务人才||\n管理","一般外企重视的是（ ）方面。??_人的素质||_外语水平||_人的潜能||_人的创造力","外企应聘面试中要注意哪些原则？（）??_坦率真诚||_ 反应敏捷||_给主考官留下既稳重可靠又有智慧的印象||_灵活机智， 反应敏捷","大多数“老外企人”在外企过得都不快活， 原因大致是（ ）。??_文化冲突||工作节奏慢||_长期紧张的工作||_付出了太多的时间、精力","招聘新员工， 不进行面试就马上录用， 这样的事情很少见的。??_对||错||||","一般来说， 通过面试， 可以知道一个人拥有多大的能量。通过交谈， 一个人的内在潜力和能量可以表现出来。??_对||错||||","对于面试考官，留下“没有能力”的印象主要是自己没有信心。??_对||错||||","应聘者笔试的成绩很好，可以不用担心面试。??对||_错||||","通过面试， 不仅仅是要决定应聘者录用与否的问题， 而且要考虑到录用后对职务的适应能力。??_对||错||||","事业心是指干一番事业的决心。有事业心的人一般都有事业上的奋斗目标， 眼光远大， 心胸开阔， 在工作中兢兢业业， 刻意追求， 不安于现状， 努力创新。??_对||错||||","工作不满意就“跳槽”，是对企业负责的表现。??对||_错||||","对于应聘者来说， 不要只注意外表， 而应该更注意自身素质的磨练。??_对||错||||","有效的自我表现方式是， 首先要对“了解自己”进行必要的准备工作。对“自己是怎样一种人”进行透彻的分析， 从中找出自己的优点。??_对||错||||","这些人喜欢能表现自己的爱好和个性的工作环境。他们根据自己的感情作出选择， 他们喜欢通过自己的工作来表达自己的理想。典型的职业有: 演员、诗人、音乐家、画家、会计、剧作家等等。这些都属于自我表现型性格。??对||_错||||","一般说来， 外向思考型人严谨， 有计划， 求稳妥， 严守信誉和规划。但是， 这种人处事犹豫不决， 迟迟不见行动。??对||_错||||","一个人的仪表服饰在求职时发挥着积极的作用。注重外表并不意味着一定能找到工作， 但过份邋遢必定找不到工作。??_对||错||||","如你应聘的是一份官方或专业性很强的工作， 最好穿得花哨，鲜艳一点。??对||_错||||","有面纱的松软宽边的法式帽子最适合去面试。??对||_错||||","“女人的美， 有一半在头发”面试时，发型设计可以使人端庄文雅、美观大方。??_对||错||||","面试时女人的手通常是其气质外观的一个方面。为了充分显示你的魅力， 应保持干净， 指甲应修剪好。??_对||错||||","面式时提前一点时间到达面试现场是非常必要的。无论在什么情况下， 都不要让考官等你。??_对||错||||","递交名片时，一定要双手，并认真看一看，然后塞在裤袋里??对||_错||||","面试时，主考官未坐下时，自己可以先坐下??对||_错||||","面试时，长久用力地握着异性的手不放是不礼貌的行为??_对||错||||","求职面试时，一定要整理好你需要带的各种证件??_对||错||||","在求职介绍时，可以将名片递给主考官或接见人??_对||错||||","面试时，良好的形象设计， 既要符合个性气质的特点， 又要符合招聘岗位的特点。??_对||错||||","面试时，要做好形象、心理、思想、经验等方面的准备， 争取一个良好的开端。??_对||错||||","面试中， 进行积极的心理暗示， 消除消极的心理暗示，更有利于充分发挥自己的特长和优势， 展示潜能。??_对||错||||","求职时，可以跟面试官漫无边际地海侃海聊。??对||_错||||","主考官提问总是想了解一些应聘者的具体情况， 切不可简单地仅以“是”、“否”作答。??_对||错||||","面试的时间有限， 求职者不可能把自己所有的优势都展示出来，要抓住一切的时机， 突出重点， 巧妙显示潜力。??_对||错||||","面试时，当你遇到难以回答的问题时， 机智幽默的语言会显示自己的文明智慧， 有“四两拨千斤”之功。??_对||错||||","重复的谈话，啰哩啰唆、婆婆妈妈，可以增加面试官的喜欢。??对||_错||||","招聘面谈中的技巧之一， 就是要树立对方意识， 换位思维，推己及人， 谨慎应对。??_对||错||||","如果你在面试前已对考官的情况做过调查， 那么， 面试中你将处于十分有利的地位。??_对||错||||","记住考官的名字是非常重要的。预先从接待员那里搞清楚他的名字的正确写法和发音， 这会拉近你与考官之间的关系。??_对||错||||","当考官讲话时， 你要直接看着他， 使他知道你对他讲的内容感兴趣， 这不仅可以改善两者的谈话气氛， 还会使他感到自己是一个很出色的健谈者。??_对||错||||","自己的思维要超过考官的讲话速度，压制入面试官，显示自己的强大??对||_错||||","首因效应是招聘者普遍具有的一种心理现象， 然而， 在招聘过程中， 这种效应是无法避免的。??对||_错||||","面试与对方交谈， 眼睛的视线要注视对方， 当你的目光左盼右顾、东移西换时， 对方就会立即感到你的心不在焉， 缺乏诚意或是心中有鬼。??_对||错||||","求职面试时， 面部表情的基调可以归纳为两句话: 端庄中有微笑， 严肃中有柔和??_对||错||||","为了在面试中充分显示你的气质和风度， 站立时， 两腿张开， 两脚平稳着地成“丁”字型。不要屈膝和弯腰弓背， 否则显得消沉懒散， 无精打采。??_对||错||||","在面试时，如果主考官抽烟或请你抽烟，你就可以和他一起抽。??_对||错||||","良好的面试有一半要靠聆听——并非单用耳朵， 还包括所有的感官: 不仅用头脑， 还得用心灵。??_对||错||||","如果你了解主考官的一些私事或他朋友家里的事，面试中，你可以提起，拉近两人关系和距离。??对||_错||||","面试时能恰如其份地表现幽默感当然很好， 如果不善于幽默或控制幽默， 最好别去“冒险”。因为面试地点毕竟不是开玩笑的场所， 弄不好会给别人留下一个轻浮的印象。??_对||错||||","要给考官一个整体的良好形象要有：明确的目标， 良好的素质， 宝贵的自信， 完善的人格， 优良的专业才能， 你就是公司发展所需要的人才。??_对||错||||","很多求职者离开原来工作岗位多是由于和老板合不来， 这可作为其加入一家新公司的理由。??对||_错||||","简历中应该用详细的资料表示出对公司的关注程度。??_对||错||||","求职时应该多强调能贡献什么， 而不是强调能获取什么。??_对||错||||","一般要图书销售的工作大致需要二至三年的时间。??_对||错||||","大企业在采用新员工后， 在人事循环的基础上， 把他们放在不同的岗位和工作环境下， 使其对企业的全貌进行了解， 就是要培养成为多面手， 这样的结果是适应现代社会发展的趋势的。??对||_错||||","一个企业存在的价值就是要尽可能多的创造利润。??_对||错||||","求职者在面试中提出的问题都应与工作有关。??_对||错||||","当问到自己的打工经历时，回答的关键是让提问者觉得自己的回答很有智慧。??对||_错||||","面试者对考官的不友好提问的态度是尽量按客观事实来回答。??对||_错||||","面试时不应该把自己的所有成就对考官做简单介绍，只需介绍与应聘职业有关的主要成就即可。??_对||错||||","如果面试官发现面试者参加招聘会的次数过少，会觉得面试者能力突出，无须多次参加招聘会。??对||_错||||","面试官想试探面试者是否循规蹈矩，会问面试者是否一向遵纪守法。??对||_错||||","考官一般会慎重考虑不愿下基层锻炼的面试者的求职申请。??对||_错||||","一个人如果能够克制冲动， 认识自\n己的情绪， 控制自己的不良情绪，说明他的情商比较高。??_对||错||||","当考官问道“你的高考志愿是什么？”时，面试者可不予回答。??对||_错||||","面试官若要考察应聘者的反应能力、机敏程度和忍耐力，会提出很多意想不到的问题。??_对||错||||","做为一个职员要强调对公司、对社会的贡献， 把对工作的责任感及敬业精神作为基本准则。??_对||错||||","考官问道为何面试者会换工作时，你可以说出你以前干的时间比较长的工作，并设法指出那个工作跟目前的工作的相通之处。??_对||错||||","考官问道面试者在求职活动中遇到的不愉快事情时，面试者的回答应该让考官的感觉和面试者一样觉得不愉快。??_对||错||||","来自不景气公司的面试官会拒绝有安逸享受思想的面试者。??_对||错||||","面试者如果对考官的问题觉得自己能力有问题或是对自己自信心不足，则可从正反等不同角度来回答问题。??_对||错||||","一个人如果在一个公司上班很多年，是因为他觉得公司很好， 是个适合上班的地方，公司主管也很赏识其能力。??_对||错||||","面试者搞清楚考官要招聘的是哪一类的人是很重要的。??_对||错||||","面试者如果缺乏太多工作经验的话，在回答有关问题时应表现出对工作的热忱和野心。??_对||错||||","当被问及个人受教育程度、学历时，求职者可以虚报高学历。??对||_错||||","求职者要让考官觉得你是一个很有实力的人物， 不聘用你，不是你的损失， 而是他们最大的失误。??_对||错||||","招聘人员对应聘人员的客观条件心存顾\n虑， 认为一些因素的干扰可能影响求职者日后更好地开展工作，此时求职者不妨坦诚说明， 分析原因， 消除对方的顾虑。??_对||错||||","求职者在面谈中应适当地、不失时机地为自己作宣传， 使对方了解自己， 发现自己的才能和优点， 可在一定程度上夸大事实， 突出重点。??对||_错||||","求职过程中， 应聘者如果表现出更强的实践操作能力， 往往令人刮目相看。但切忌过分逞强，无意中贬低了对方。??_对||错||||","若公司高级管理人员坚持错误的政策， 则下属应该服从上级领导的安排。??对||_错||||","当考官问及求职动机时， 求职者含糊不清的说明自己的求职意图。??对||_错||||","在被考官问到以前工作的情况时， 求聘者可直说自己对原单位薪资不高， 与老板或同事相处不睦。??对||_错||||","面对挫折时，面试者应表现出能够处理各种难堪的情境和问题， 而且具备直面困难挫折的勇气。??_对||错||||","面试者对考官的回答应该使用双方都能准确理解的用语， 除非需要， 才使用专业用语， 同时附作说明以使对方更加明白自己的意思。??_对||错||||","面试者在应聘中， 永远不要说不会。??_对||错||||","一位成功的房地产销售人员的成功标准是卖出房子。??对||_错||||","求职者要掌握考官问话的关键所在， 在面谈时应针对问题的症结进行分析， 有理有据地加以论证， 使对方认识你身上的才干和能力。??_对||错||||","体育运动有助于了解一个人的人品质、气质以及思考问题的倾向等。??_对||错||||","面试者对招聘公司的现状和未来发展状况做一般性了解即可。??对||_错||||","主持畅销小说广播节目的负责人会邀请国内外一些以写纪实、畅销小说见长的作家担任节目的特约撰稿人。??_对||错||||","面试者提出的薪金要求应体现出能为招聘单位的发展作出应有的贡献， 并使考官意识到面试者的价值。??_对||错||||","当被问及有关个人年龄、身份、地位、工作简历等情况时求职者应做简洁的表达， 一定要真实， 一定不要说假话。??_对||错||||","面试官员结合具体情境设问， 让求职者想象自己业已处于该种职位并就工作中一些难题发问。此时， 尽量多谈自己能够解决这点难题。并且谈不足之处态度中肯， 并举例说明。??_对||错||||","求职面谈中， 内容应该围绕对方问话进行， 要把自己说得完美无缺。??对||_错||||","一个好的员工应该喜欢事事由自己做主、 不太爱管闲事的上司。??对||_错||||","求职者在表明自己的求职动机时， 要想尽办法表现出对所谋求工作的执著。??_对||错||||","向招聘人员隐瞒自己的年龄、个人工作经历等，因为这是个人隐私。??对||_错||||","求职者在面试中， 要注意倾听对方的讲话内容， 不明确时要礼貌打断， 切忌不懂装懂。??_对||错||||","求职者在谈到不断变换工作问题时， 多谈工作单位富有挑战性， 能为员工创造性地发挥提供机会。少谈工作单位待遇、人际关系、工资诸如此类的敏感问题。??_对||错||||","面试者把自己的兴趣与事业结合在一起阐述， 一般可起到好的效果。??_对||错||||","当面试官员故意提出刁钻的问题， 求职者要坚持原则和个人尊严， 可适当拒绝回答，显示出不愠不火，胸有成竹， 从容应对的态度。??对||_错||||","职场人士在干某种工作时感到心情愉快， 那就说明他找到了合适的职业。??_对||错||||","当求职者被问道“你还考虑去其他单位就职吗 ?”，应该回答“暂时还未考虑其它单位。”??对||_错||||","当问道“请问你什么时候可以来上班 ?”时，求职者应该回答“任何时候都可以，只要贵公司允许”。??对||_错||||","喜欢富于挑战性的工作的人士可能相对变换工作的频率会高些。??_对||错||||","职场人士在工作时应该尽量体现出充满活力， 对人热情、耐心、细致、周到等品质。??_对||错||||","“SPI”是适应性检查中的一个内容， 也是目前国际上较流行的一种笔试的方法，??_对||错||||","一般，对于有初中学历的人， SPI 检查中的所有考题会难些， 因为它考察的是解决问题的能力、方法及处理问题的效率等。??对||_错||||","性格检查和智力检查是两个差不多形同的面试考察。??对||_错||||","笔试考试中， 最好过关的是专业常识考试。??对||_错||||","公司或企业会根据职业种类进行招聘，这对公司有利，而对求职者则无任何益处。??对||_错||||","对某些边缘性的专业和职业的面试， 要求应试者在非专业和专业的知识掌握程度上几乎相等。??_对||错||||","面试者自己做个一个面试测试，看自己面试的自测成绩来准备面试，也是一个好方法。??_对||错||||","求职失败时，注意要总结经验，不要灰心，以后要注意发扬优势， 弥补不足， 以更饱满的热情和信心面对机遇的选择与挑战。??_对||错||||","面试后，不管是否录用，都应该及时对面试官致以礼貌性的感谢。??_对||错||||","面试后不管是否录用都要给面试官发一封致谢， 内容要简明、扼要， 表达对他给你面谈机会的谢意， 强调你的诚挚与兴趣， 设法使他对你知道得更多一些， 更深刻一些。??_对||错||||","求职者在收到录取通知时要讲清楚录用合同的每个细节，并落实到白纸黑字。??_对||错||||","一般一份工作的前六个月是用来学习“适应新的工作环境和人际关系”。??_对||错||||","面试在就职考试中所占的位置未必是最重要的。??对||_错||||","面试环节安排三次不同层次的面试是一种比较流形的做法。??_对||错||||","大型企业人事安排的大致做法是一般要求新就职人员在近一、二年内在本企业的各个岗位上轮番实习， 然后一边培训学习， 一边逐渐选择适合本人的岗位， 直至最后确定。??_对||错||||","最后的面试环节中， 一般企业主要负责\n人会参与到面试中来。??_对||错||||","求职者有时碰到小组面试时要事先做好心理准。??_对||错||||","求职者常会遇到公司老板及高层人员参加面试的机会。??_对||错||||","面试时，面试考官背向窗户的设置对求职者而言没有什么意义， 纯属巧合而已。??对||_错||||","求职者面试时不论遇到何种层次的面试官员， 都应表现出旺盛的气场，傲人的资本， 放松的心理， 直率的言谈等。??对||_错||||","面试时间若过长， 被提问到各种各样的问题时， 求职者的回答一定要注意条理要清晰， 前后要吻合， 千万不要发生前后矛盾的事情。??_对||错||||","面试考官与应聘者之间间隔3 米左右的距离有利于应聘人员对面试官做仔细观察。??对||_错||||","集体面试的目的就是要对应聘人员进行一次粗筛。集体面试往往要求求职者\n就某一问题做广泛深入的讨论， 协商解决某一问题， 或轮流担任领导主持会议、发表演说等。??_对||错||||","应聘者在面试开始时应向每位考官微笑致意， 以显现出基本的涵养和素质。??_对||错||||","面试者应该对掌握知识的丰富程度、判断力、分析能力， 解决问题的能力、领导才能以及对社会现实的关心程度等做认真准备.??_对||错||||","小组讨论是将 100 名左右的学生\n作为一组， 进行讨论的一种集体式的面试方法。??对||_错||||","应聘者在面试的近期应该注意阅读新闻、收集情报， 然后针对面试的各个细节构思出自己的看法， 反复进行练习， 为参加小组讨论式面试做好充分的准备。??_对||错||||","“辩论形式”的小组讨论也是考察应聘者的一种方法。??_对||错||||","通过小组讨论可很好的考察应聘者思维的灵活性、判断力、分析力和说服力等各方面。??_对||错||||","会议面试主要考查应聘者的综合理论水品。??对||_错||||","求职者的组织协调能力一般不会作为考察项来考察应聘者.??对||_错||||","面试时考官可能会突然由平淡轻松的态度改为敌视态度， 攻击应聘者。使其产生防御机制， 考察应聘者的应变能力。??_对||错||||","考官有时举行宴席面试会是想展示公司的食堂饭菜的丰富程度，吸引员工入职。??对||_错||||","应聘者在面试休息室内可能会遇到间谍式面试，此时要格外注意细节。??_对||错||||","早起的鸟儿有虫吃，晚起的鸟儿也有虫吃。??对||_错||||","以诚取人也是面试的一个方法。??_对||错||||","有适应性， 不做惊人言论的求职者可能会被安排做做计算、管理等机械性的工作。??_对||错||||","应聘者说话时顾虑与否， 音量、音质、音色、音调如何，等等，都是考察项。??_对||错||||","求职者在有异性参与的面试中不要过于放松。??_对||错||||","公司的业务主要靠在外跑腿实现，其招聘方式主要是要考察应聘者的耐心和吃苦耐劳精神。??_对||错||||","求职信是求职者与用人单位进行联系的最简便最直接的方式。??_对||错||||","求职者有无实践经验对求职信的书写没什么影响。??对||_错||||","“混合型” 求职信要考虑用人单位的性质和需求的特点。??_对||错||||","对年高者的称呼可用“尊鉴”。??_对||错||||","应聘求职信等同于自荐信。??对||_错||||","履历行文既可以使用第三人称也可以使用第一人称。??对||_错||||","在一般情况下， 履历表使用纸张应选用比较规格化的尺寸大小， 一般以复印纸 A3纸张为宜， 纸质要尽可能挺硬。??对||_错||||","有求职履历表的个人简历里，可以不用写清楚，年龄、政治面貌、学校等。??对||_错||||","恰当地使用管理词汇， 既可以充分展示你的专业水平， 又能有效地提高你的履历的档次。??_对||错||||","外企求职信一般要用外语写， 主要是英语， 或准备好中、英文两份材料。写求职信的过程本身也就反映出了你的外语水平， 故应尽量做到语言规范、符合外文习惯， 减少语法错误。??_对||错||||"]}