{"items":["玛克斯·奥勒留的这部著作原本就是准备藏诸名山而传之后人的。??对||_错||||","一千八百多年前的罗马帝国的皇帝，以皇帝之尊而成为苦修的（   ），并且给我们留下这样的一部书真是奇事。??社会学家||_哲学家||文学家||科学家","《沉思录》可说是对世界有（   ）影响的少数几部书之一，可称得是爱默生所谓的“世界的书”。??较小||较大||_重大||一般","奥勒留的教师训导他：不要在竞车场中参加拥护蓝背心一派或绿背心一派，也不要在比武场中参加拥护那轻盾武士或重盾武士；（     ），不可听信流言。??_不要避免劳苦||_要减少欲望||_凡事要自己动手做||_少管别人的闲事","戴奥格柰特斯训导奥勒留：不要关心（   ）事情；不要听信奇迹贩子与巫师们所说的有关驱鬼符咒的话，以及类似的怪话。??细小的||_琐细的||微小||细微的","戴奥格柰特斯所说的奇迹贩子与巫师们，显然是指（     ）而言。??神父||佛教徒||_基督教徒||伊斯兰教徒","从他的曾祖，奥勒留学习到，在求学方面无须进入公立学校，而要延请优秀的（    ），并且在此方面要不惜斥用巨资。??人才||公立学校的教师||文法家||_家庭教师","奥勒留认为：对于那些容易发脾气冒犯人的人们，要随时准备（     ），并且如果他们有意悔过知返，要半路迎上去。??_和平相处||原谅||宽容||谅解","玛克斯·奥勒留接受的主要训练是斯多亚派哲学，所以他自幼学习着过一种简单朴素的生活，习惯于（     ）。??_吃苦耐劳||坚定不移||自立自强||_锻炼筋骨","从阿波娄尼阿斯，奥勒留学到了（    ），任何事都不听从运气，除了理性之外，绝不仰仗任何东西。??吃苦耐劳精神||_坚定不移的决心||自立自强品格||_自恃自立的精神","从塞克斯特斯那里，奥勒留体会到一个（    ）的性格，一个家长控制下的家庭；合于自然之道的人生观；严肃而不虚矫；随时小心照顾到朋友们的利益，对于没有知识的人和不讲理的人能够容忍。??温柔||和气||宽容||_和善","塞克斯特斯善于适应，和他在一起比听受阿谀还令人愉快，同时与他交往接触的人无不对他极度钦仰；对于人生的基本原则之（     ），他有把握，他有办法。??_如何发掘||_如何安排||如何把握||如何理解","塞克斯特斯经常表现出愠怒或其他的情绪，而是完全超出情绪的影响之外。??对||_错||||","从佛朗图，奥勒留注意到一个暴君所惯有的猜忌、狡诈与虚伪；并且一般讲来，我们所谓贵族阶级都缺乏（    ）的天性。??_慈爱||友善||关爱||仁爱","从柏拉图主义者亚历山大，奥勒留学习到——在不必要时不可常对任何人说，或在信里说：“我太忙了”！也不可以此为借口而（    ）我们对人应尽的义务。??躲避||_逃避||忽略||忽视","从卡特勒斯，奥勒留学习到——个朋友若是对你有怨言，纵然是无理取闹，亦不可（   ）。??轻视||漠然||_忽视||不理睬","奥勒留从塞弗勒斯学习到对于哲学能坚定不移地加以尊重；（     ），有人前来请益，他是绝对的坦白直言。??_随时帮助别人||_热心施舍||_保持乐观||_信任朋友的善意","塞弗勒斯之所好所恶，他的朋友们无需猜测，他从来都说得明明白白。??_对||错||||","玛克西摩斯遇事不慌，临事不惧，从容不迫但亦不拖延，从不手足失措，从不沮丧，（    ）。??_从不强做笑容||_从不发脾气||_从不猜疑||心口如一","从他的父亲，奥勒留学习到一团和气；主意打定之前仔细考虑，主意打定之后坚决不移，对于一般人所谓的尊荣并不妄求，但爱（     ）的工作。??_实事求是||勤勤恳恳||踏踏实实||任劳任怨","靠经验，奥勒留的父亲不知道什么时候该坚持，什么时候该放松，他压抑了一切的青春的欲望。??对||_错||||","奥勒留的父亲在位时不准人对他公开（    ）或作任何阿谀。??表扬||称赞||赞美||_赞扬","奥勒留的父亲合理地注意（     ），并不是过度地贪生，也不是过分地注重外表，不过是不肯过于忽略身体。??饮食起居||生活上的享受||_身体健康||身体状态","对于有（     ）的人，例如擅长雄辩、精通法律伦理等等人才，奥勒留的父亲一律推许，毫不嫉妒，并且积极支持他们，使他们能获得其应得的荣誉。??才华||_特殊才能||优秀||杰出","奥勒留的父亲事无不可对人言，很少有秘密，亦不常有秘密，偶然保持秘密也只是生活方面的秘密。??对||_错||||","奥勒留认为：“享受而不逾度，禁绝而不以为苦”正是完美的坚强的（    ）之表现。??_意志||精神||品格||品质","奥勒留有严父监督，教导他一个（   ）也可以屈尊纡贵，降到几乎和普通平民平等的地步，在执行政务的时候，并不至于因此而有失尊严体统。??君主||当权者||_国王||贵族","奥勒留幸而有严父督责，使他免于一切的虚骄，教导他住在宫廷里面可以屏除（     ）及其他类似的铺张。??_卫士||_灿烂的服装||_执火炬者||_雕像","奥勒留很迅速地把他的教师们擢升到他们所（      ）的高位，并不曾因为他们年事尚轻便加以推托，徒使他们空怀希望。??希望||期望||_希冀||期待","阿波娄尼阿斯是著名（      ），别号“坏脾气的人”。??大哲学家||_大文法家||大牧师||大科学家","合于自然之道的生活，其真义所在，奥勒留常能清晰的领悟；所以讲到神祗以及他们的（   ），均不阻碍他立即实行合于自然之道的生活。??帮助||_福佑||_暗助||_意向","拉斯蒂克斯是斯多亚派哲学家，曾被奥勒留两度委派为（    ）。??大臣||_执政官||执火炬者||执法官","奥勒留要攻读（     ）的时候，没有落在一个诡辩者的手里，也没有只是坐在书桌旁边变成为一个分析三段论的人，也没有忙着研究自然界现象。??_哲学||文学||法学||人文学","靠着梦中的指示，奥勒留治愈了(　　　）的毛病。??头疼||_吐血||_头眩||胸闷","据说在奥勒留的时代，人们治病都靠神祗在梦中指示药方，古时此类信仰甚为普遍。??_对||错||||","奥勒留建议我们每日清晨要对自己说：我将要遇到好管闲事的人，忘恩负义的人，狂妄无礼的人、欺骗的人、嫉妒的人、孤傲的人。他们所以如此，乃是因为不能分辨（       ）。??_善与恶||羡与丑||爱与恨||对与错","奥勒留认为，任何事物彼此冲突就是违反自然，如果我们表示（      ）便是冲突。??_反感||仇恨||_厌恶||鄙视","奥勒留这位一千八百多年前的罗马皇帝与哲人，至今存在于许多人心里，就是因为他这一部（    ）含有许多深刻的教训，虽不一定字字珠玑，大部分却发人深省。??《战争录》||《论道德》||《自然录》||_《沉思录》","人之所以为人，不过是一堆肉，一口气和一股控制一切的理性。而那一口气，究竟是什么东西——（     ）而已，还不是固定的一口气，每分钟都要呼出去，再吸进来，剩下来的是理性。??气体||_空气||氧气||水蒸气","奥勒留认为，一切都是由（     ）而来；不过“必然性”以及“整个宇宙的福利”，也是有其作用的。??命运||上帝||_神意||自然","奥勒留建议人们放弃对（    ）所抱的渴望，这样死时就了无遗憾，而能从容不迫从心底里感谢天神。??_书本||命运||上帝||神意","奥勒留建议人们在一生中做（     ）都像是做最后一件事一般，避免一切粗心大意，避免一切违反理性的感情激动，避免一切虚伪、自私，以及对自己一份命运的抱怨。??任何事||每个行为||_每一件事||任何言行","奥勒留认为，为了度过（    ）的一生——和神一般的一生，一个人需要具备的条件其实很少；只要他遵守这些条件，神对他也不会再多所要求。??灿烂||多彩||丰富||_平静","奥勒留是一个顺应（   ）安排的人，虽然他痴迷哲学但依然完美履行了自己的责任。??上天||上帝||_命运||自然","奥勒留认为，如果不管别人心灵里进行着的是什么事，一个人便很难得不快乐；但是如果不密切注意自己心灵的活动，则必定是不快乐的。??_对||错||||","奥勒留认为，由于（   ）而产生的过错比由于愤怒而产生的过错更为可厌。??邪恶||_欲望||自私||放纵","提欧弗拉斯特斯以哲学家的身份说，很明确的，与快感有关的过错，比起与苦痛有关联的过错，应受到更严厉的（    ）。??惩罚||打击||厌恶||_谴责","提欧弗拉斯特斯是（    ）的门徒，在哲学及博物方面著述甚丰。??弗洛伊德||_亚里士多德||奥勒留||拉斯蒂克斯","奥勒留认为，离开人世，如果有神，这并不可怕，因为神不会引你入于（    ）。??_邪恶||罪恶||地狱||黑暗","奥勒留认为，整个宇宙绝不会因愚昧而生疏忽，并且一旦发觉有何疏失，亦必有力量去（     ）之。??阻止||_防御||保护||_纠正","奥勒留认为，如果一个人把死参究一下，靠理性的分析把那虚幻的恐惧撇开，他便会觉得那不过是（   ）的运行而已。??_自然||命运||神意||宇宙","奥勒留认为，（   ），都无分善恶，是人人所不能免，其本身是既不体面亦不可耻，所以那便无所谓善或恶。??_死亡与生命||_尊荣与耻辱||_苦痛与快感||_财富与贫穷","奥勒留认为，世上最（   ）的莫过于那一种人，苦苦地要研讨一切事物，甚至如诗人所说，“钻研到土底下的东西”，并且还要猜想别人心里的事。??_可怜||可悲||可恨||可恶","奥勒留认为，所谓的（    ），对大家是一样长的，我们所丧失的根本便不是我们的，所以我们所放弃的显然只是很短暂的一段时间而已。??时间||人生||_现在||将来","奥勒留认为，（    ）的人所放弃的是一样的多；因为一个人所能剥夺的只有“现今”，事实上只有这个是他所有的，而他所没有的东西，他当然也不会失掉。??_长寿||短命||_夭折||短寿","奥勒留教导人们要记取，一切事物均不取决于自身的看法。??对||_错||||","第欧根尼的门徒蒙尼摩斯严格实践了（    ）的主张。??_犬儒派||苦修派||逍遥学派||超派","奥勒留认为对任何发生的事情（    ），便是对于自然的违逆。??不满||放弃||_抱怨||冷漠","奥勒留认为，有理性的人应以服从那最原始的组织形式，即宇宙之（    ），为其终极之目标。??_理性||_法则||规则||形式","奥勒留教导人们要把内心的神明保持得纯洁无损，使之成为一切（     ）的主宰。??死亡与生命||尊荣与耻辱||_快乐与苦痛||财富与贫穷","奥勒留教导人们以（    ）的心情等候死亡，因为一切生物都是由几种原质组成，死亡不过是那几种原质的解体而已。??悲痛||悲凉||恐惧||_愉快","奥勒留教导人们努力向前，不仅是因为人时刻在接近死亡，也是因为在死以前，人的（    ）已经在逐渐消失了。??判断力||感官||_知觉||_了解力","斯多亚派哲学的信条包括（　　　）的权利。??_自杀||慈善||爱国||衰老","奥勒留认为，人们不应该只是（   ），生命一天天地在消逝，来日无多；也要想一想，假使生命可以延长，自己的心灵将来是否仍可同样的适宜了解事实以及神与人的事物之沉思冥想。??幻想||_怀想||空想||思想","奥勒留只认为一个人在不可能过一种（      ）的生活时才可以自杀，他自己就曾一度绝食以求速死。??自由||_真正||正常||快乐","奥勒留认为，在自然运行中有些（    ）现象其本身颇为美妙而富诱惑力。??_附带||间接||直接||类似","奥勒留认为，如果一个人有敏锐感觉，深刻地体认宇宙的活动，则任何事物，纵然是（    ）产生的现象，亦必会令他觉得可喜，是整体的一部分。??附带||_间接||直接||类似","星相家预言许多人的死，然后他们自己的（   ）把他们带走了。??自然||_命运||神意||宇宙","奥勒留号召人们不要浪费自己的残生去空想别人的事，除非能把那些空想联系到（    ）的目标上去，因为那实在是耽误了自己做别的事情。??有益||_共同||任何||实在","奥勒留认为，人们应该排除自己思想连锁中之漫无目标的无益的部分，（     ）的部分尤宜摒斥，一个人应该习惯于只思索一件事。??_过分好奇||过分猜疑||过分嫉妒||_怀有恶意","内心是单纯的、和善的一个人，会利用他的内在的（    ），使自己不受享乐的沾污，不受一切苦痛的伤害，一切侮辱加不到他的身上，一切罪恶他都能够抗拒。??_神明||控制力||精神||思想","内心是单纯的、和善的一个人，除因为重大的必要性或与（    ）有关之外，很少过问别人的言行与思想。??父母的事||家庭里的事||_公共利益||国家的事","每个人所分得的那一份命运，乃是与他有生以俱来的，并且是要挟持他以俱去的。??_对||错||||","奥勒留告诫人们，凡有所为不要出于（   ），不要用太好看的装饰打扮你的思想；不要太多话亦不要多管闲事；让自己内心的神明作自己生活的主宰。??_违心||_自私||_轻率||_强勉","奥勒留认为，如果你对于那些帮助你按照理性做事的东西之内心的满足，胜过你对于不容选择的命运分配之内心的满足；如果你能找到比这还好的东西，一经发现，赶快全神贯注地迎上去，尽量地去（    ）那最好的东西。??_享受||感受||分享||感觉","奥勒留认为，一切（     ），诸如众人的赞美、权势、财富、纵乐，若任其与理性和政治利益相抗衡，那是不对的。??欲望||诱惑||_身外之物||渴望","那些在短期内好像颇能令我们适意的一切东西，会忽然间占得上风把我们掳走。??_对||错||||","任何事，凡是（  ）你违背诺言、放弃荣誉，令你怀恨、猜疑，或是诅咒任何人，要你扮演一个伪善者，引诱你追求需要墙壁帷幄来掩蔽的享乐，你都不要认为是于你有益的事。??利用||逼迫||_强迫||侵犯","凡是认定自己的智慧及神明优于一切并从而膜拜之的人，一生中只注意到一件事，思想决不背离一个有（     ）的人和一个良好公民所应有的楷模。??良知||良心||觉悟||_理性","要尊重自己那形成（    ）的能力，因为这一能力能给我们精思熟虑、对于人的友爱、对于神的虔敬。??_意见||思想||智慧||理性","奥勒留教导人们记取，（   ）只是目前这么一段时间，其余的不是业已过去，便是可能永不会来。??人的享乐||_人的生命||人的时间||人的快乐","斯多亚派哲学家以（    ）为一大国家，所有人皆为公民，尊奉一个宇宙理性。??整个地球||_整个宇宙||整个世界||整个占有的土地","对于既非善亦非恶的事物，奥勒留认为要以确定其真实属性为目的。??对||_错||||","奥勒留号召人们做事遵从正确的理性，（   ），保持内心的纯洁神圣，好像现在立刻就要把它奉还给造物主一般。??_诚恳||_勇敢||_从容||_专心一意","如果你做事遵从正确的理性，别无他求亦无所回避，满足于（    ）所准许的目前的活动，谈吐一言一语均不失为大胆的真实，那么你将是一生幸福的了；没有人能阻止你。??_自然||命运||神意||宇宙","肉体，灵魂，智慧：感觉属于肉体，欲念属于（   ），真理属于智慧。??肉体||_灵魂||智慧||感觉","说到靠智慧做向导以尽他们所体认到的责任，那么不信神的人，见（   ）危急而不救的人以及关起门来做坏事的人，全都有这个本领。??别人||_国家||领导||邻居","奥勒留认为，一个（   ）应该对于一切发生的事和命运给他的编造的事，一概地感觉愉快而且欢迎。??圣人||坏人||_好人||公正的人","赶快奔向目标，并且如果你珍惜自己，赶快放弃一切（    ），趁着尚可为力的时候救救自己吧！??念头||妄想||幻想||_妄念","法拉里斯是（   ）的著名暴君，约卒于公元前549年，以残虐闻名。??古希腊||古罗马||_西西里||古埃及","奥勒留所说的不信神的人等无疑指当时的（   ）。??神父||佛教徒||_基督徒||伊斯兰教徒","在奥勒留的时代，基督徒被控诉的三大罪状是（   ）。??_不信神||_无爱国心||无公道||_举行秘密仪式","人们内心的主宰，在与（   ）之道相吻合的时候，对于一切发生之事均能适应；凡是可能的，凡是所遭遇的一切，都能从容不迫地适应。??宇宙||命运||神意||_自然","奥勒留关心的乃是如何做与（    ）相符合的事，他的生活态度是积极入世的。??父母的事||家庭里的事||_公共利益||国家的事","修养在于内心，与环境也有很大的关系。??对||_错||||","一个人不能找到一个去处比他自己的（   ）更为清静——尤其是如果他心中自有丘壑，只消凝神一顾，立刻便可获得宁静。??肉体||_灵魂||智慧||感觉","奥勒留认为，人们能充分地利用退隐的方法，使自己得到（   ）。??_新生||重生||宁静||安宁","理性的动物是为了彼此互助而生的，（   ）便是公道的一部分。??原谅||_忍耐||忍受||宽容","奥勒留对于宇宙做了如下两种解释：（   ）??自亘古以来一切事物都是在同一模型里铸造出来的||一切生物都由几种原质组成||_有神主宰一切||_是原子的因缘凑合","人的（    ）一旦收敛起来，并且发现其力量之所在，便与实际生活中的顺利与坎坷全无关系。??_心灵||灵魂||肉体||感觉","奥勒留认为，宇宙即变化，人生即主观。??_对||错||||","“人生即主观”一句是（   ）哲学家的格言。??犬儒派||苦修派||逍遥学派||_毕达哥拉斯派","如果智力是我们所共有的，那么使我们成为理性动物的那个（   ）也是我们所共有的。??智慧||_理性||思想||法则","奥勒留认为，我们从共同的国家获得了（   ）。??_智识的本能||_理性的本能||_守法的本能||人性的本能","铲除“我是受了伤害”的观念，受伤害的感觉立刻就消灭了。铲除那感觉，伤害立刻也就（   ）了。??_消灭||消失||消除||不见","凡属于对公众有益之事物，都含有一种（   ），迫使它不得不如此做。??规律||规则||_本质||法则","一切遭遇都不是适当而公正的。??对||_错||||","你怀有的见解，不可像是（   ）的人所怀有的一般，亦不可像是他希冀你所怀有的那样。??爱你||_害你||帮你||伤你","奥勒留认为，一旦（   ）发挥它的力量，人们就不需要其他的东西了。??智慧||法则||思想||_理性","那些把你当作野兽或猿猴看待的人，不消十天的工夫，就会奉你如神明——如果你回过头来（   ）并且尊敬你的理性。??_遵守你的信条||遵守你做人的原则||遵守法则||遵守你的原则","莫以为你还有一万年可活，你的命在须臾了；趁你还在活着，还来得及，要（   ）。??珍惜生命||好好生活||_好好做人||保护家人","一个人不管别人的言行思想是否正确，只管注意自己的行为是否正确，那么这个人的（   ）将是何等丰富！??生命||生活||人生||_生涯","如果你拒绝使用（   ）的秉赋，而斤斤计较将来别人对你的议论，那是不合实际的。??宇宙||命运||_上天||自然","一切事物如果有其自己的任何（  ）之处，其本身便是美的，无需旁求，赞美并不算其中的一部分；受赞美并不能使它变得更好或更坏。??有益||_美妙||有用||有利","就像躯体于相当期间腐化之后腾出空间给别的死尸一样，灵魂飞入空中经过相当期间之后也要发生变化、解体，变为火，回到（   ）之创造的理性里去，让出地位给后来的人居住。??整个地球||_整个宇宙||整个世界||整个占有的土地","哲学家说过：“如果你想要心中宁静，少做事”。??_对||错||||","奥勒留认为，人们应只做必须之事，只做宇宙一分子的（　　　）所要求的事，只按照它所要求的去做。??观念||理念||理想||_理性","如果一个人知所（   ），当然可得较多的闲暇、较少的烦恼。??_节制||控制||抵制||抑制","人生是短暂的，要以正确的（   ）来享受这现在。??_理性||原则||_公道||需求","如果一个人对宇宙里面的事物一无所知，他便是个宇宙以外的人。??_对||错||||","自居于宇宙之法以外的人，便是个（   ）。??_流囚||赘瘤||瞎子||乞丐","依靠别人而不能从自身取得自己生活所需要者，便是个（   ）。??流囚||赘瘤||瞎子||_乞丐","珍惜你所学习的（   ），无论其为如何的低微，并且要安心乐业于其中。??本领||能力||_技艺||技术","可以试想历史上任何时代或任何国家，多少惨淡经营的成果，都不免归于（   ）。??_死亡||灭亡||_尘埃||尘土","吾人所加诸任何行动的注意力，应有适当的（  ）作为准绳。??_价值观念||_比例观念||人生价值||道德准则","奥勒留认为，人们应该追求（   ），对一切遭遇都认为不可避免，都认为平凡无奇，都认为是从一个泉源里发出来的。??_思想公正||公正廉明||_行为无私||_绝无谎言","奥勒留号召人们不要心甘情愿地把自己交给Clotho，让她来编织自己的生命之线。??对||_错||||","奥勒留认为（    ）最喜欢改变现存的事物，并且制造同一类型的新的事物。??_宇宙||命运||上天||自然","奥勒留认为没有事物是善的或是恶的，因为（   ）都可以同样地发生在一个好人或恶人身上。??一件事物||同一事物||_任何事物||某一件事物","奥勒留教导人们永远要记住：宇宙乃是一个活的东西，只有一种本质，只有一个（   ）。??心灵||_灵魂||肉体||感觉","埃皮克提图说得好，你是一个担负着躯体的小小的（   ）。??心灵||_灵魂||肉体||感觉","一切事物都要起变化，这算不得是恶；犹之乎有些事物由于变化的结果才得以存在，亦算不得是善。??_对||错||||","后来的与已往的总是有密切关系的。因为一连串的事物并非分别地先后发生，而是有一种（   ）的关联。??_理性||自然||密切||紧密","奥勒留教导人们永远要把Heraclitus的话铭记于心：“土死变水，水死变气，气死变火，然后（   ）不已。”??变化||演变||环绕||_循环","如果一位神祗告诉你说：”你明天就要死，无论如何总逃不过后天。”那么你究竟是若干年后死，还是明天死，你也同样地当作一件（    ）的事去看待吧！??重要||严重||_无关紧要||天大","奥勒留告诫人们不要忘记：一切有生之伦，其生命是如何的短促，并且是如何的猥贱；昨天是一滩黏液，明天便成为（   ）。??一个肉体||_一个木乃伊||_一堆灰||一堆尘埃","按照（  ）之道去排遣这短暂的时间吧，漂漂亮亮地走向这旅途的尽头。??_自然||宇宙||命运||上天","奥勒留教导人们避免说“啊！我的运气不好，竟遭遇到这样的事！”之类的话，而应该说：“我好幸运，虽然遭遇这样的事，我并未受伤，既未被现状所粉碎，对将来亦无恐惧。”因为类似的事可能落在每一个人的头上，可是并不见得每一个人都能不受到它的（   ）。??损害||_伤害||打击||迫害","将来如有任何事情使你觉得受了伤害，你不可忘记这句格言：“没有一桩不幸的事，不可由于勇敢（    ）而变成为幸事。”??承担||承受||担当||_承当","奥勒留认为（   ）的差异是很小的。生命即使熬到尽头，人们也无法预知其间还要经历有多少烦恼，甚至要遇到什么样的伴侣，最后会秉有什么样的躯体。??_寿命长短||痛苦与幸福||生与死||躯体与灵魂","奥勒留（   ）人的方法之一是教人想想这世界之可留恋处是如何的少。??_慰藉||安慰||抚慰||宽慰","奥勒留认为所谓（   ），不了断亦自然了断，人们是无能为力的。??自然||宇宙||命运||_生死","要走最短的道路；最短的道路是（    ）之道，这条道引人到最安稳的言行。??_自然||宇宙||命运||生死","能下决心走自然之道，便可免除（   ），远离机巧与虚矫。??_烦恼||_竞争||灾难||侵袭","根据（   ）之道，工作也要有个限制，犹如饮食一般。??_自然||宇宙||命运||生死","你不爱你（    ），否则你一定也会爱你的本性，而且按照本性去做。??_自己||家人||父母||别人","金属匠、舞者、守财奴这些人，做事非常认真，以至废寝忘食，所以才能因（    ）之所在而精益求精。??爱好||刻苦||_兴趣||执着","早晨是否黎明即起，是否贪睡懒觉，事情虽小，其意义所关甚巨。这是每天（   ）中之第一回合。??普通生活||_生活斗争||家庭生活||自然生活","对于每一（   ）的印象加以排斥抹杀，然后立即进入完满状态，那是多么容易的事。??苦恼||_恼人||_敌意||虚伪","凡合于自然之道的言行，你都要认为是值得做的，不要被别人的（   ）所左右。??_批评||_议论||言论||观念","奥勒留按照（  ）之道进行，等到有一天他便要倒下去，作长久的休息，把最后的一口气吐向他天天所从吸气的空中去，倒在父亲所从获得谷类，母亲所从获得血液，乳妈所从获得乳汁的大地上。??_自然||宇宙||命运||生死","奥勒留认为，人们应该表现完全在自己控制之下的那些品质，如（　　　）。??_诚恳||_ 尊严||_耐苦||_避免纵乐","有一种人，在加惠于人的时候，希望对方要有（   ）。??报酬||是他的债务人||_回报||报答","有一种人，在加惠于人的时候，（    ），并不希望什么报酬，他做好一件事情，并不大声喊叫，只是默默继续去做第二件。??_行若无事||是他的债务人||回报||报答","一个真正有（   ）的品德的人，一定要注意到他的这种品德是否已付诸实施。??慈爱独立||节俭严肃||_乐善好施||严肃高洁","一切事物均有和谐，（   ）即是由一切物体集和而成一整体，所以命运即是由一切因缘集和而成为一个总因。??自然||_宇宙||命运||生死","奥勒留认为所谓（   ）的意义是这样的：他指定某某要如此做，以适合于他的健康。??_处方||自然||宇宙||命运","人们说：“他是命该如此。”既然此人命该如此，也可说此乃对于此人之（      ）。??自然||命运||宇宙||_处方","命运也有许多“苦药片”，但是我们欢迎之，希望增进（    ）。??感情||_健康||友谊||情感","任何事物，决不会把不符合其（   ）的任何事物加诸其所控制的任何事物之上。??_本身利益||本身规律||本身要求||本身规则","奥勒留认为有两个理由能使人安心接受他的（   )，一、那是为他才发生的，是给他的处方；二、每个人的遭遇对于那控制宇宙的力量都是一种缘因。??命运||人生||_遭遇||却数","如果你的行为偶然地没有从（    ）出发，你无需受良心谴责，无需沮丧不安。??错误||正确||自然||_正义","奥勒留认为，一度挫败之后，不可重蹈覆辙，但可以大部分行为尚无误差而自满。??对||_错||||","在这样的黑暗龌龊之中，（    ）如此不停的流动，一切的东西随着流动以俱逝，这其间有什么真值得我们重视，能激起我们的一点点野心。??_物质||_时间||事物||宇宙","奥勒留教导人们永远要用“我现在是怎样地使用我的灵魂呢?\"这句话来（    ）自己，并且要这样反省：我自己的一部分是大家所谓“理性的，我对于我自己这一部分，是保持着怎样的一种关系昵？??询问||_质询||拷询||责问","如果一个人认定某些事物确实是毫无疑问的好，例如（     ），有此定见之后他便不屑去听诗人所说的。??_智慧||_节制||_公道||_勇敢","如果一个人先已决意追求一般人所认为好的事物，他便会倾听而且（   ）此一喜剧诗人的句子为适当。??认可||质问||_承认||默认","人是由（    ）而形成的，二者都不会破灭而归于无，因为二者都不是无中生有的。??_因缘||时间||_物质||事物","这个宇宙是按着循环的劫期而安排的。??_对||错||||","人生之目标不可放在那些不合于人的身份的事物上面，帮着达成人生目标的方法亦不可（   ）在那上面。??附加||_寄托||寄希望||托付","一个人越能在（   ）这些以及类似这些事物时无所怨尤，他便越是一个好人。??_摒弃||抛弃||_被剥夺||被掠夺","你时常怎样想，你的心灵便是怎样的模样，因为灵魂是受（    ）熏染的。??_思想||行为||冥想||幻想","对于一个理性动物而言，“善”即是与人（    ）相处。??和平||和睦||友好||_和谐","追求不可能的事物，也是疯狂，但是（    ）行事不可能不如此。??坏人||_恶人||敌人||狂人","一个人生来不适于担任的事，也有可能会落在他的头上。??对||_错||||","任何足以妨碍心灵活动的事物，都会被心灵转变而成为助长心灵活动之事物，（    ）能转变而成为助力，我们途中的阻碍反倒可以使其变为格外平坦。??阻止||阻碍||妨碍||_障碍"," 要珍视（   ）间那最美妙的东西，那即是利用一切控制一切的东西。??自然||_宇宙||人间||地球","一切存在的事物以及即将发生的事物，其逝去到无影无踪，是何等的（  ）。??_迅速||快速||快捷||迅捷","对公众无害的可能对个人有害。??对||_错||||","奥勒留认为：“宇宙的自然之道要我有的，我现在有了，那么，我的（   ）要我现在做的，我就那样做。”??内心||灵魂||_本性||身体","奥勒留告诫人们要作自己（   ）主宰的理性，不可被肉体的任何活动所骚扰，无论其为愉快的或苦痛的。??内心||_灵魂||本性||身体","对于那些你肉体的动向上升到心灵里的感觉，你的主宰的（   ）不可参加意见表示它们是善的或是恶的。??自然||本性||灵魂||_理性","用你的理性的态度便可以引发他的理性的态度；（    ）他，如果他听你的话，你便可以治疗他，用不着发怒。??开导||_启迪||_劝导||引导","在没有什么缘由赶你走的时候，你还是一个（    ），没有人能阻止你做你所愿做的事，而你所愿的都是适合于理性的，并且合群的人性。??_自由人||自然人||理性的人||智慧的人","奥勒留认为，（    ）的理性是喜欢合群的，无论如何，它安排下的低级的事物，是为了高级的事物而设的，它又使高级的事物互相适应。??自然||_宇宙||人间||地球","什么样的（    ）才算是有本领有知识呢？那便是能明察事之始终，能通晓遍布于一切物质之理，以及“用循环往复至于永恒”统治整个宇宙“之理的灵魂。??内心||_灵魂||本性||身体","奥勒留认为，人们生时所认为很有价值的东西实际上是（    ）。??_空虚的||虚幻的||_腐朽的||_卑贱的","凡是这（   ）的人生以外的一切事物皆不属于自己，皆非自己所能控制，除此以外还有什么可为的呢？??内心||灵魂||本性||_肉体","如果可感知的事物真是变化无常，我们的感官是如此的脆弱而容易陷入错误，可怜的（   ）本身也不过是血气的蒸发，世间的荣誉也不过是虚幻。??内心||_灵魂||本性||肉体","奥勒留认为，（    ）有二个共同点：彼此各不相妨，而且承认公道，不以私欲超越公道的范围。??_神的灵魂||_人的灵魂||_一切有理性的动物的灵魂||上帝的","不要漫不经心地被感官印象所误，要尽你的全力并且按照其（     ）去帮助大家。??_应得之本分||良心||灵魂||本性","所谓幸运的人乃是自己给自己安排幸运的人。??_对||错||||","奥勒留认为所谓（     ）乃是灵魂之良好的趋向，良好的动机，良好的行为。??本性||处方||因缘||_幸运","奥勒留即位后就遭遇（    ）的威胁。??诸族背叛||_战端四起||王位不稳||性命","宇宙的本质是（    ）的。??善良||_驯良||_柔和||温柔","控制宇宙的理性是无意为恶的。因为它没有恶，不为（    ），也没有任何事物受它的害。??_恶||善||丑||美","奥勒留并不曾努力建立（     ），所以在《沉思录》里我们也不寻求一套完整的哲学。??科学体系||宇宙体系||_哲学体系||自然体系","奥勒留不是在作哲学的探讨，他是在反省，他是在表现一种（     ）的热诚。??品德||行为||本性||_道德","那控制一切的（    ），知道它自己的意向，它的作为，以及它发挥作用所需的媒介。??_理性||本性||行为||意向","最好的（   ）方法便是勿效法敌人。??报仇||_报复||报答||感恩","只可在一件事上取得（    ）——行善又行善，全心地想念着神。??_快乐||尊严||幸福||_安息","每一件事物之完成，都是按照宇宙的（     ）的。??_自然之道||本身规律||本身要求||本身规则","当你的（    ）好像是强迫你烦恼不安的时候，赶快敛神反省，切勿不必要地停留在那不和谐的状态之中。??心情||行为||_环境||灵魂","奥勒留把（      ）比作继母与亲娘。要时常地回到亲娘那里去获得安宁，这样你便可以较能容忍朝廷的生活，朝廷生活也可以较能容忍你。??_朝廷||宇宙||自然||_哲学","奥勒留认为（     ）最善骗人，你自以为正在从事有价值的事情的时候，你是在受骗最烈。??表面||表象||_外貌||印象","具有较高素质的人赞扬的事物，是由有意识的生命凝结在一起的；那些更为优秀的人赞颂的事物，则是通过理性的灵魂结为一体。??_对||错||||","事实上一个人的肉体本身只是血气的蒸发和空气的吸入。??对||_错||||","奥勒留认为是（　　　）使得这个世界常新，恰似那永无间断的时间的进行，万古常新。??变化||_流动||_变迁||竞争","大众的赞扬正无异于鼓舌，所以无聊的名誉是不值一顾的。??_对||错||||","我们的举止动静，应以我们自己的生活体质所需要的为限，一切的（    ）均应以此为目标。??_职业||技能||_技艺||技术","一个人如果还需求那些你珍视的东西，其心理必定不能（    ），而且有时还要抱怨上天。??和睦||快乐||_和谐||_安宁","奥勒留认为人们应该感谢上天的一切（     ），这才是最珍贵的。??_给予||赐福||_安排||事物","任何事，凡是一个人可以做到的，而且是合于(    )的，你要认为你自己亦可以做。??理性||本性||_人性||意向","人与人相处就像是参加竞技一样，我们须要多方（     ）。??和睦||_容忍||友好||躲避","如果任何一个人能切实地证明奥勒留的（    ）是错误的，他将改过而且感谢他。??某一言行||某一思想||_某一想法||_某一行为","如果一个人若执迷不悟有过不改，那种真是受（    ）了。??谴责||批评||责备||_伤害","对于没有理性的生物，以及一切情况和客观事物，你要保持（    ）的态度，因为你有理性而他们没有。??友爱||_慷慨||慈爱||_仁慈","奥勒留在书中所提出的两种死后归宿的答案，前一种是（     ）哲学家的主张，后一种是Epicurean派的主张，奥勒留本人是不同意后者的。??犬儒派||_斯多亚派||逍遥学派||毕达哥拉斯派","人生的每一项（    ）乃是若干琐节的总和。??工作||义务||_责任||行为","在生活中，肉体尚未屈服而灵魂先行屈服，那是一件幸事。??对||_错||||","永远要努力保持（    ）所要把你熏陶成的典型，敬神而爱人。??_哲学||宇宙||上天||工作","人生苦短，留在世上只有(   )是唯一的收获。??_虔诚的性格||敬畏神明||敬神而爱人||_仁爱的行为","在未（    ）之前，安东尼的信徒绝不轻易放松一件事，有人对他无理挑剔，他一律予以容忍，绝不反唇相讥。??_彻底考察||_清晰了解||清楚掌握||仔细观察","苦痛对于一个人，当作一个人来看，也不能算是一件（   ）的事，只要他还能做一个人所该做的事。??_不自然||不理智||不理性||不快乐","既然苦痛不是不自然的，那么也就不能算是一件罪恶。??_对||错||||","一个有技艺的人，在某种程度之内是可以对“外行人”让步妥协的，但是他的技艺之（    ）是一定要坚持的，绝不能有丝毫偏差。??基本规律||_基本原则||基本规则||基本准则","奥勒留认为（    ）不过是永恒中的一点，一切事物都渺小得很，这样容易改变，这样容易消灭。??未来||宇宙||人||_现在","一切事物都来自一个（   ）——从那主宰一切的宇宙理性而来，或是直接地从那里发生出来的，或是间接的果。??_源头||宇宙||地点||神明","一个人看出（   ）是什么，便是已经看出了亘古以来的一切，以及至于永恒的将来的一切。??未来||宇宙||_现在||源头","要常常地默想宇宙间一切事物之亲密的结合与相互的依存，因为一切事物都是互相牵连的，所以一切事物彼此亲近。??_对||错||||","奥勒留认为人们应该格外遵守那与自然合而为一的东西，并且要了解如果自己的（   ）都能与它相符合，则一切称心如意。??_生活||_行为||家庭||言行","如果人们只对于自己所能控制的事物（    ），那么他们就不会有机会怨天尤人了。??_分辨善恶||辨别是非||彻底考察||清晰了解","“人就是在入睡的时候也是工作者”，但不是这世界中一切正在进行中的事物之共同执行者。??对||_错||||","主宰宇宙的神明，在任何情形之下都要好好地利用你的，并且在共同工作者之间给你一个（    ）。??地方||_位置||区域||空间","“在醒着的时候，一切人都是同处在一个宇宙里，但是睡眠的人则立刻进入他自己的世界里去”这是（   ）记载的观点。??沉思录||论道德||_论迷信||申辩篇","奥勒留认为如果（    ）为了他和他所遭遇的一切都作过一番打算，那么毫无疑问他们打算得很好。??_天神||灵魂||本性||神明","奥勒留认为如果天神对他个人并未作任何特殊打算，至少为了（   ）的利益总是作过一番打算的。??哲学||_宇宙||上天||工作","个人所遭遇的一切，不一定都是对于整个宇宙有益的。??对||_错||||","对于一个人有利的对其他人不见得有利。??对||_错||||","剧场或类似的地方以同样的节目上演，日久便令人生厌，（   ）亦必有同样的效果。??整个的世界||整个的宇宙||整个的社会||_整个的人生","尘世间只有一桩有价值的事——在（    ）下，及对说谎者和不义的人们之一片慈祥中安然度过一生。??_真理||_公道||道义||人性","如果想鼓起欢欣的心情，奥勒留建议人们想想伙伴们的（   ）。??特点||样子||性格||_优点","如果人们对于所能得到的物质的数额感觉满意了，那么对于时间的限度也可以知足了。??_对||错||||","奥勒留建议人们如果遭到别人的武力阻止，也要保持宁静而不　（　　　）。??_愤懑||灰心||妥协||反抗","关于一件事物我们不需要有意见，不必为此自苦，因为（   ）并未赋予那件事以任何权力来强迫我们下一判断。??灵魂||哲学||_自然||天神","没有一个人能妨碍你使你不能按照本性去生活；没有一件违反（   ）自然之道的事情会落在你的头上。??朝廷||_宇宙||自然||哲学","一般人想要（   ）的人，他们想要获得的目标，他们所使用的手段——想想这一切的性质！??恭维||勾结||赞扬||_巴结","人生中除了（   ）便是无所谓善，除了罪恶之外无所谓恶。??德行||品德||品行||_美德","奥勒留认为所谓美德，主要有（    ）。??_智能||_公道||_勇敢||_节制","外界之事物，如（     ），全是些无关轻重之事，全是些供人发挥美德的场合。??_健康与疾病||_财富与贫穷||_快乐与苦痛||富贵与尊荣","凡事有属于吾人能力控制范围之内者，有属于吾人不能加以控制者，例如爱憎之类即属于前者，富贵尊荣即属于后者。??_对||错||||","奥勒留认为即使在自己心灵范围以外的事物，与自身的心灵有很大关系。??对||_错||||","你能开始一个新生活，只要你像从前观察事物那样再（    ）观察一次，新生活即在其中。??反复||_重新||多次||再次","在谈话中要注意所说的话，在行动中要注意所做的事。??_对||错||||","无论做什么事，无论（    ），必须全神贯注于一个目标，即那件事必须与公众利益相符合，而且与之协调。??_独自去做||个人去做||集体去做||_与人合作","不要为将来担忧，如果你必须去到将来，你会带着同你来到现在时一样的理由去的。??_对||错||||","一切事物都是互相纠缠的，这个结合是神圣的，几乎没有一件事物不与另一件事情相（   ）。??联系||_关联||相似||类似","在短期间，一切物质的东西都不会消逝在宇宙的本质之中。??对||_错||||","对于一个有理性的人，同一件行为乃是合于（      ）的。??_自然||宇宙||_理性||本性","奥勒留教导人们，只要不认为降临在自己身上的是邪恶，便是未受（   ）。??损害||_伤害||打击||迫害","奥勒留认为（   ）是能感觉恐惧与苦痛，并且唯一的判断恐惧与苦痛的存在。??_灵魂||哲学||自然||天神","幸福即是好福气，也可说是好运气。??对||_错||||","奥勒留记载了一项特殊的学说，即世界每周期轮转一次，同样的人物与事情便重复出现两下。??对||_错||||","奥勒留只（   ）一件事，他不要做人的本质所不允许做的事，或现在不允许做的事，或以不被允许的那种方式去做。??重视||_关心||在意||在乎","时间一长，你就会忘怀一切；时间一长，一切也会忘记你。??对||_错||||","奥勒留认为，连误入歧途的人我们都会爱，这乃是一个人的特殊（    ）。??才能||技能||_权利||爱好","奥勒留最不赞成（    ）。我们不必愤怒。如果非愤怒不可，也要控制那愤怒，使发而中节。??伤害||_发怒||愤怒||生气","有人错待你了吗？立刻想一想，促使他做这（   ）的乃是由于他对于善与恶自有一番见解。??一件事||一行为||一言行||_错事","如果你自己对于善与恶的见解和他人的相同，或是相差不多，那么你必须要（    ）他。??善待||谅解||_原谅||同情","你所没有的，不要梦想为已经属于你了；你所有的，只可赏用其中最好的一部分。??_对||错||||","“对于自己的正当行为及其所产生的宁静和平怡然自得。”是（　　　）的特征。??公道||真理||正义||_理性","如有人做了什么对不起你的事，你不用介意，让做那事的人也不用介意。??对||_错||||","脸上要露出纯朴的精神，谦恭的态度，和对于介乎（    ）之间的事物不加理睬的样子。??美好||_美德||_邪恶||罪恶","奥勒留认为，真正的（   ），应求之于哲学。??宇宙核心||_宗教信仰||_热情||理念","关于死，如果宇宙是原子所积成的，死便是原子之离散；如果宇宙是一个单个的整体、死便是断灭或形态的变化。??_对||错||||","关于（   ），如不可忍受，它会毁掉我们；如果只是延续不断的痛，那便是可以忍受。??伤害||_苦痛||邪恶||悲痛","面容由心支配，由心得到它的形貌与气色，若心不能支配自己的形貌与气色，那是可耻的。??_对||错||||","奥勒留认为对（    ）发怒是无益的，因为它们毫不介意。??物体||人||事物||_东西","一个人无论是被放置于最合已意的地方，还是被他的主宰者置于某地，在奥勒留看来，他都应该（    ），除荣耀之外不应考虑死亡或其他任何事。??_安心留停||怡神处之||毫不介意||_坦然面对","一个人，如果配称做为一个人，则应该把（    ）完全置之度外，不苟且贪生，一切交给上天。??财物||荣耀||_生命之长短||权利","评论人事的时候，不应该超然物外，居高俯瞰世间一切，一切的纷纭杂陈以及矛盾事物之有秩序的并列。??对||_错||||","尘世间生长的还归于尘世，泥土还原于泥土；上天生的很快地会回到天上去。??_对||错||||","凡是能根据（   ）共有的理性而完成的工作，其中没有什么可恐惧的。??人类||_人神||物神||灵魂与肉体","在所有的时间，在所有的地方，作为一个崇奉（   ）的信徒，你要满足于现状，要公正地对待你现有的邻人，要小心翼翼地保持你的意念，以免未经印证的念头偷偷地闯了进去。??_众神||上帝||人神||灵魂","每一个人都应该按照他的（   ）做事，世间一切事物皆是为了理性动物而安排的。??内心||灵魂||_本性||身体","“人与人之间的义务感，其次便是对于肉体的要求之坚决的抵抗，那乃是理性活动的特殊权益。”是（　　　）的首要特点。??自然||_人性||灵魂||理性","理智的活动是较优越的，永不被（   ）所支配，确实是应该如此。??_感觉||感受||_欲望||贪欲","只爱你所亲身遭遇的及命运给你所织造的。因为此外就没有什么更适合自己的了。??_对||错||||","取舍趋避之间最要紧的事是每件（   ）的目的。??思想||_行为||冥想||幻想","一切可以出之于自然，也可以强勉。??对||_错||||","与其说人生像跳舞，不如说人生像摔跤，因为它需要我们立定脚跟，准备迎接（    ）的每一次攻击。??更猛烈||_不可预见||不可预测||不可想象","奥勒留认为（    ），或其他美德，盖无不是心甘情愿的，这一点须要牢记心头，可使你对待他人更敦厚一些。??_公道||_节制||_慈爱||善良","“一种苦痛永不会是不可忍的或永无休止的”，所以要记住它是有限度的，不要在想象中把它扩大。??_对||错||||","成为一个（   ）的人却不为人所承认是极有可能的。??高尚||崇高||_神圣||神秘","过一种幸福生活所需要的是很多的事物。??对||_错||||","不要因为你无望在辩证法与物理学领域有所造诣，就放弃做一个（    ）的人。??_自由||_谦恭||_无私||_敬神","对于禽兽，不可怀着禽兽对于人类的感想。??_对||错||||","一切发生的事都与人或神有密切关系，既不新颖亦不难于对付，而是（    ）的。??陌生||难于处理||_熟悉||_易于处理","完美的性格应该是这样的——过每一天就好像是过最后一天似的，（    ）。??_不虚伪||_不激动||_不麻痹||不卑鄙","不死的天神也会因为必须长久地容忍那样多的坏人而感觉烦恼；不过，他们还是会多方地照顾他们。??对||_错||||","凡经你的理性与群性的能力所发现为“既不合于理性亦为合于群性的任何东西”，它一定是认为那东西不合于它自己的（    ）。??_标准||准则||要求||欲望","奥勒留认为，对人有恩，其人受惠，此外也不必去追求美名或回报。??_对||错||||","受益之事，无人嫌其多；按照（    ）的法则去行事，本身便是益处。所以不要疲于去做“既利已而又利人的事”。??命运||上帝||神意||_自然","现在一切发生之事物，若非全是依照自然因果关系而发生，便是甚至于由宇宙理性所亲自调理过的、最重要的事物也是毫无理性之可言。记住这一点，在面对许多恶劣事物时，便可以在心理上有更大之（   ）。??新生||重生||_宁静||安宁","如果你的眼睛能看出（    ）之所在，就不要管别人对你作如何感想，只要你能按照自己的愿望去度过残生，无论其为长或短。??_真理||原则||名言||格言","所谓真正的生活，并不在于逻辑的玄妙，（     ），或任何地方。那么究竟在哪里呢？在做人性所追求的事情中。??_或财富||_或名誉||_或享受||或节制","关于善与恶的性质者——“表示除使人变成（    ）、自由的事物以外对人无善之可信了。??_公正||_有节制||_慈爱||_勇敢","奥勒留在统治期间权力稍嫌集中，其长处是为政力求持平，他用（   ）保护弱者，改善奴隶生活，蔼然仁者之所用心。??_法律||政权||武力||权利","只要你目前的工作是一个（     ）人的工作，在与神共守的法则之下工作，此外别无他求了。??_有理性的||有节制的||_有群性的||自然的","自己不要（   ），因为一切事物皆是按照宇宙的自然之道而安排的，不久你即不复存在，不知所终。??伤害||_发怒||愤怒||生气","凡有语言，须自审其为全然恰当，要（    ）。??礼貌||_和蔼||_谦逊||_而无虚伪","如果它在思想上不赞许任何（    ）的东西，除了有关群性的行为外不起任何动机，仅对于其所能支配的事物有所好恶，对于宇宙自然所分给它的一份表示欢迎。??_虚伪||自私||_含混||不明确","一个人的本性是（    ）的自然之一部分。??不受约束||_不受挫折||_有理性||_公正","悔悟乃是忽略了“某一些有益的事物”之后的一种自责。??_对||错||||","快乐既非有益亦非善。??_对||错||||","凡合乎个人本性的亦即是较为（   ）的。??_亲切||_亲近||_愉快||和谐","奥勒留告诫人们记住，（   ），并不能算是真正的意志自由相抵触。??信仰哲学||接受别人的批评||_改变主张||_接受别人的矫正","如果（     ）之权在你，那么你为什么要做这事呢？如果不在你，那么你怨谁呢？??决定||_选择||控制||统治","奥勒留认为，如果你能，就纠正那致误的理由；如果那是办不到的，怨尤也没有作用。??_对||错||||","奥勒留认为，（    ），都只能延续一个短期的时期，而且也只能生活在这世界中的一个小小的角落里，并且还能和谐共处，甚至一个人和他自己也不能协调。??_赞美者||_被赞美者||_怀念者||_被怀念者","整个的世界也不过是一个点而已。??_对||错||||","你情愿明天做一个好人，而不愿今天做一个好人，所以你不该受这样的报应。??对||_错||||","一个人若能做真正的人的工作，会得到快乐的。??_对||错||||","真正的人的工作便是——对同类表示善意，对感官的活动表示轻蔑，对似是而非的印象下正确的判断，对宇宙自然及受宇宙自然之命而发生的事作全盘的（    ）。??_观察||接受||批评||视而不见","你有三种（   ）：第一对你自己的躯壳，第二是对于大家所遭遇的一切事物之所由发生的那个神圣的主宰，第三是对于你所共同生活在一起的人们。??动机||特征||特点||_关系","对于肉体，苦痛不算一种罪恶——那么就让肉体诅咒它吧。而对于灵魂，苦痛可以认为是一种罪恶。??对||_错||||","奥勒留教导人们要永远对自己这样说：“我有力量让我的灵魂不藏（    ）；而且我既能洞察一切事物之本性，我便该恰如其分的应付之。”??_邪恶||罪恶||_欲望||_任何使人烦扰的成分","你需要用一件一件的行为来建立起你的（      ）；并且要知足，如果每一行为都能尽量达到它的目标。??生命||_生活||人生||生涯","奥勒留认为如果人们的行为是（    ）的，那么不可能有任何外来的阻力。??_公正||_严肃||_聪明||公道","奥勒留教导人们要毫不狂妄地接受，毫不踌躇地放弃。??_对||错||||","宇宙的自然既能把所遇到的任何阻碍变成为有用之物，使之在命定的事物之中占一位置，使之成为宇宙的一部分；那么理性的动物便也能使每阻碍变成于已有利之物而加以（    ）。??_利用||使用||占有||安排","奥勒留告诫人们要提醒自己，给自己带来负担的不是过去，不是未来，乃是现在。??_对||错||||","梁实秋很向往奥勒留这样的近于（    ）的哲学。??神教||佛教||_宗教||道教","戒为一切修行之本，无论根本五戒、沙弥十戒、比丘二百五十戒，以及菩萨十重四十八轻之性戒，其要义无非是（    ）。??_克制||抑制||容忍||忍受","《沉思录》是（    ）的一部杰作，它坦示了一个修行人的内心了悟，有些地方不但与佛说参证，也可以和我国传统的“天行健，君子以自强不息”以及“克已复礼”之说相印证。??犬儒派||苦修派||逍遥学派||_斯多亚派","在一个理性的动物身上，奥勒留看不出有任何美德是与公道相抵触的，但是他却看出有一种美德是与享乐相抵触的——那便是（    ）。??欲望||邪恶||_节欲||私欲","就算灭除你的有关“想象中的苦痛”之一切的感想，你自己也不会得到绝对的安稳。??对||_错||||","如果你的努力是在希冀无条件的实现，那么对于你这个理性的动物而言，其失败立刻即是一种（    ）了。??经历||体会||故障||_缺陷","追求（    ）的人，实在是没有了解将来的人们和他目前所不能忍耐的人们乃是一模一样的凡人。??财富||荣耀||_身后之名||权利","如果所遭遇的仅是一些自然的而且习惯的事，为什么要悲伤呢？因为宇宙自然不会带给你任何你所不能忍受的事。??_对||错||||","你遭遇外界挫折而烦恼的时候，使你（    ）的不是那件事情本身，而是你自己对那件事情的判断——这判断，你能立刻就把它消灭掉。??苦恼||_困扰||烦恼||忐忑","不被情感所控制的心灵，有如一个坚强的堡垒。没有发现这堡垒的人是无知的，发现而不进去藏身是愚蠢的。??对||_错||||","奥勒留认为，世上一切可能发生的意外之事，人们都是不熟悉的。??对||_错||||","宇宙自然不需要本身以外的任何事物，亦不需要一个丢弃破烂东西的角落。它所需要的仅是其（    ）。??_自己的空间||_自己的物质||自己的时间||_自己固有手艺","奥勒留教导人们要随时小心翼翼地引导自己进入自由的境界，益之以（    ）。??_慈祥||_朴素||谦逊||_谦和","不知宇宙为何物的人，即是不知自己置身于何处。??_对||错||||","不知宇宙之目的的人，即是不知(     )。??自己的理性||_自己是谁||_宇宙为何物||宇宙之意义","纵然人是生来彼此依赖的，我们的理性只是自家的一家之主，否则你的邻人的邪恶就会变成你的毒害——这不是上帝的意旨，上帝并不要你的（   ）靠别人来决定。??命运||幸福||灵魂||_不幸","怕死即或怕无感觉或怕新感觉。不过既然没有感觉，你便不会再感觉什么不如意的事。??_对||错||||","既然是要换取另外一种新（   ），你便将有另外一种生命，但依然是生命。??生命||躯体||形象||_感觉","箭向一个方向走，心向另一方向走。但是心，无论在（    ）的时候，也都是一往无前，直奔目标。??_小心检讨||认真检查||_从事研究||自我反思","奥勒留建议人们要进入每一个人的理性里去，也给每个人一个机会进入他们自己的理性里去。??对||_错||||","奥勒留认为不虔敬的表现包括(      )。??_不公正||不节制||不慈爱||不勇敢","斯多亚派认为只有物质才是真实的存在，但是物质的宇宙之中偏存着一股（    ）力量，此力量以不同的形式出现。??_精神||神秘||神圣||神奇","人的至善的理想即是有意识地为了（    ）而与天神合作。?? 自然的本质||自然的规律||宇宙的法则||_共同利益","谎言者也是对神不敬。??_对||错||||","一个人追求享乐，以享乐为善事；避免苦痛，以苦痛为恶事，那也是不（   ）的行为。??公正||慈爱||_虔敬||节制","一个人对于（    ），若是不能同等看待，他明显的是不虔敬。??_苦痛与享乐||_死亡与生命||_美誉与恶谤||_一切宇宙自然同等看待的东西","和自然一条心，并且按照自然之道行事的人们，对于宇宙自然所一视同仁的东西，并不一定也要一视同仁。??对||_错||||","吾所谓宇宙之对一切事物同等看待，乃是说：一切事情之发生都是毫无差别的，都是按照自然顺序的，无论就现已存在之事物或就其后果而言皆是如此，冥冥之中似有（　　）主宰。??自然||命运||_神意||宇宙","奥勒留告诫人们不要蔑视（    ），要迎受它，因为这是自然之道所决定的事物之一。??_死||敌人||仇敌||罪人","一个人如果想通了死乃是自然界的一个过程，便不该对死亡怀着（     ）的态度，应该把它当作为自然的过程之一来看待。??_冷漠||_焦急||_轻蔑||恐惧","人生之值得留恋，只是与同道之人可以共居而已。??_对||错||||","害人的人，实际上是害他自己，不公道的人，实际上对他自己不公道，因为他使自己封闭了。??对||_错||||","奥勒留告诫人们要把握住自己的理性，(   )。??_排除幻想||_控制冲动||_扑灭欲望||抵制虚荣","无理性的生物都享有一种同样的生命，理性的人都享有一种同样的智慧的（    ）。??肉体||_灵魂||智慧||感觉","一切有（　　　）的人，也是要互相吸引的，其愿望甚至更强烈一些。??意见||思想||智慧||_理性","人之所以优于其他万物者，即在于他对于同类有较容易相处的能力。??对||_错||||","如今只有理性的动物才忘记他们彼此之间的（     ），只有在他们之间才缺乏呼朋引类的迹象。??联系||_吸引||_关联||纠缠","如果能够，你要纠正那些行为错误的人；如果不能，要记住自己不要犯错。??对||_错||||","天神对那些行为错误的人也是慈悲的，甚至于为了某种目标而与他们合作——帮助他们获得（     ），他们确是这样的好心肠。??_健康||_财富||_名誉||智慧","每个人做自己的工作，不要像是做苦工，也不要希求别人的（    ），只可希求一件事，那便是，做或不做都要接受公益心的指导。??财富||_怜悯||_赞扬||赞助","有理性的好合群的动物之善与恶，不在于其消极被动，而在于其积极主动，恰如其（     ）也是不在于消极被动，而在于积极主动。??_美德||荣耀||_罪恶||邪恶","别人的错误行为应该由他其他人去处理。??对||_错||||","活动的停止，情感与思维的休歇，这些事物的结束也可以说就是它们的死亡，所以人的一生到了（    ）的时候也没有什么可怕。??_结束||_停止||_变化||完结","奥勒留教导人们要省察（       ）理性。??_自己的||_宇宙的||_你的邻人的||上天的","每个人既然是人群组织的一分子，那么每个人的行为也应该使之成为（     ）中的一部分。??有益生活||_共同生活||平凡生活||实在生活","人们会遭遇无穷的（     ），是因为自己不满足于“理性之按照其组成部分”去行事。??_苦恼||恼人||敌意||虚伪","一个人想到这永无止境的变迁，以及其变迁之速，他对世间一切都会不加 （    ）。??_重视||关心||用心||漠视","有人责骂你，或对你表示出这种情绪时，立刻面对他们的心灵，钻到他们的心灵里去，看看你自己到底是什么样的人。??对||_错||||","哲学的工作是（     ）的：莫使人走入狂妄自大的歧途。??认真||复杂||_简单||_谦逊","人对社会责任的切实履行就是人的(    )的表现，因为这些行为都符合人的本性。??_动机||_行为||思想||意识","许多不必要的烦恼你都不可以摆脱，因为那些烦恼完全存在于你的想象中。??对||_错||||","你的眼睛所能看到的一切，不久就要消灭，看着那一切消灭的人们，同样地不久也要消灭。??_对||错||||","有人会烦恼“这苦恼的一生，充满了（     ），实在令人厌烦。”而奥勒留认为不必愤怒与惊讶，而应仔细考察。??邪恶||_怨愤||_荒唐||罪恶","讲到天神，现在虽然已经到迫不及待的时候，你最好向天神表示，你是一个变得更为（    ）的人。??_纯朴||_优秀||善良||慈爱","人们从苦恼的事当中所得的经验，等过了三百年或三年，就会不一样了。??对||_错||||","也许有一个智力的泉源，以后一切事情皆从那里发生而集合成为一个整体，那么其中的分子，便不该抱怨为全体利益而做的事。??_对||错||||","天神不是没有权力，便是有权力。??_对||错||||","奥勒留认为如果人们生病，要模仿伊壁鸠鲁继续谈论哲学，快乐生活，遭遇其他任何紧急情况时也是如此。因为每一派别都公认在遭遇困难时不可放弃哲学，亦不可和那些不学无知的人一起胡言乱语，而应专心致志于自己（     ）。??_目前的工作||行为||_工作所用的工具||学习","针对着无情的人，（    ）给了我们同情，对另外一种人又有另一种美德来抵消。??_大自然||上天||上帝 ||宇宙","在任何情形之下，人们都有力量去教训一个误入歧途的人，把自己的（     ）指明给他。??思想||灵魂||行为||_错误","最要紧的是，指责一个人忘恩负义时，你不用反省。因为很显然的这错误不是在你自己。??对||_错||||","如果人们做了一些与本性相合的事，还要索要报酬，好像是眼睛能看也索要报酬，脚能走路也索要报酬。本来（   ）就是为这些事情而设的，做到这些事情才算是尽了本分。??_眼||手||_脚||脑","人也是一个样，生来就是为加惠于人的，（     ）时，他正是尽了本分，得到了所应得的报酬。??_对人有恩惠||对人有感激||_或是用任何别的方式对公共利益有所贡献||或是用施恩的方式对公共利益有所贡献","凡神明所喜悦的，一定也永远适合于你；并且确信神明以后也将为了保持这个（       ）无所不包无所不涵的，创造万物育煦万物的“宇宙自然，而继续赋予你一切。??人性的||_公正的||_美的||_善的","斯多亚派哲学可以分为三个部门，分别是（    ）。??_物理学||_论理学||_伦理学||人文学","斯多亚派的理哲学，又含有（     ）两部分，二者都是一切思考的工具。??_辩证法||泛神论||_修辞学||死亡论","奥勒留教导人们要体察“作为一个活人的本性”对自己的要求有哪些，但是自己不必完全接受这些要求。??对||_错||||","一件事是否可以忍受，完全取决于自己的想法，取决于自己是否以为这样做符合你的（      ）。??_利益||_义务||责任||行为","人们所遭遇的事乃是自永恒起就为他们安排下的，其盘根错节的因果关系，也是自永恒起即已安排下了，把他们的生命和某一事件之适时发生交织成为一个组织。??_对||错||||","对整体有利的绝不会对一部分有害，因为整体不含有对本身不利的东西，一切事物都有这样的一个（     ）??共同规律||共同特点||共同利益||_共同原则","奥勒留认为，（    ）都是不可避免地要发生变化的。??_整体的各个部分||所有的人类||自然||_宇宙所有的一切","人所组成的原质总有一天要分散，再不然就是要起一种变化，由（     ），经过变化后复归于宇宙的理性里去，轮回地由火来烧炼，或是借了无穷的变化力而推陈出新。??_固体变为泥土||肉体变为自然||_精神变为空气||灵魂变为空气","假设自己享有这些美名：一个好人，一个谦逊的人，一个说实话的人，（      ），那么便要注意这些美名是不可更动的。??_心地明白||心地善良||_富有同情||_胸襟宽阔","提升自己的品质，使自己有资格享有美名，而不是仅仅希望别人用美名来称赞自己，这样的人便是一个（    ），并且进入一种新生活了。??圣人||品德高尚||_新人||道德崇尚","如果人们能保持美名，那他们就像是已经航行到“幸福之岛”的人一般。??_对||错||||","在奥勒留看来，死亡有时候是允许的，尤其是外界环境使美德的生活成为不可能时，或一个人发现自己无法过一种真正的生活时。??对||_错||||","奥勒留认为，会把崇奉自然的人们所理解和接受的那些神圣原则完全抹杀掉的行为包括(    )。??_嬉戏||_战争||_怯懦||_麻木","奥勒留认为人们对眼前的工作要办得通，同时思虑要运用得周到，由真知灼见而来的自信心要（     ）。??毫无动摇||_稳定不移||_含蓄不露||_光明不晦","一个人若肯对万物之交相变化，试作一系统的观察，勤加研究，，他就会撇开他的躯壳，而且一经觉悟到，他几乎立刻必须（    )。??放弃生命||_放弃一切||远离尘世||_远离人寰","能勤加研究万物之交相变化的人，放弃一切（    ），他别无愿望，他只要依照自然法则坚守一条正途，寻到正途之后便追随神明的步踪。??邪恶||_烦恼||_野心||欲望","奥勒留认为，做一切事都追随自己理性的人都具备(     )的特征。??_悠闲||_不慵懒||_愉快||_镇定","对于每一存在的事物仔细注意，要想着它是已经在解体中，在变化中，也可说是在（     ）的状态中，或是要想着一切事物天生地都要死亡。??腐烂||_腐化||_消散||消灭","奥勒留教导人们不要再讨论一个好人应该是什么样子，而是应该号召你的邻人都去做好人。??对||_错||||","奥勒留认为(   )所带给每一事物的都是对那一事物有益的，而且是在于它有益的时候带给它。??上天||生活||_宇宙自然||理性","宇宙也是像在恋爱中一般热心生产一切必须（    ）的东西。??需要||_生存||自然||使用","法是我们的主人，违法的人便是背叛者。??对||_错||||","奥勒留认为逃亡者指的是那些被（     ）所激动的人。??恐慌||_恐惧||_悲哀||_愤怒","婴儿吞食下咽，不久另一机缘把它接了过去，制造感觉与动作。简言之，赋予（    ），以及许许多多的稀奇奥妙的东西！想一想这一些东西在暗秘中完成的事，侦察那个动因何在，恰似我们侦察那使一件东西下去，另一件东西上来的那股力量一般。??美名||_生命||荣誉||_力量","日前存在的东西，远在我们有生之前即已存在，而且不知是否在我们身后将依然存在。??对||_错||||","须知只有理性的人，才会（    ），盲目地服从乃是一般生物的必然现象。??_自动地接受一切||盲目地接受一切||被动地接受一切||高兴地接受一切","你应经常视人事若烟云；尤其是当你想到凡事一经变化即永不存在的时候，更应作如是观。??_对||错||||","为什么不以满足地度过这短暂的人生而自满呢？??对||_错||||","奥勒留教导人们要运用自己的理性，直到自己已经吸收了那些真理，犹如强健的消化吸收了食物，熊熊的火把投进去的一切都变成了(     )。??_光||能量||_热||能源","如果一个人按照（    ）做事，应该被视为一种享受，而且到处他都有力量这样去做。??内心||灵魂||_本性||身体","一个圆筒并没有力量到处滚转，水、火或任何其他由自然控制的东西，或由无理性的灵魂所控制的东西，均不能自主活动。但是（    ）却能按着他们的本性与意志冲破一切障碍向前迈进。??灵魂||_理性||本性||_智慧","要记住，自然既已使你成为一个市民，凡不损及于市者，当然亦不会损及于你。??_对||错||||","短暂是一切事物的共同命运，但是其中没有一桩——你不苦苦（    ），好像那是永久存在的一般。??_追求||想拥有||_避免||躲避","一颗健全的心应该准备应付一切遭遇。??_对||错||||","没有一个人是如此之幸运，临终时身边没有一两个人表示欢迎他的不幸的遭遇。尽管他是一个（    ），终归总有人在心里自言自语：”现在我们可以喘息了，摆脱了这位教师，并不是说他对我们有什么苛待，而是我一直感觉他在默默地诅咒我们。”??善良的人||宽容的人||_好人||_聪明的人","奥勒留认为人们（    ）的时候，要像一个人善终时，灵魂脱离肉体那般的安然自在。??脱离自然||脱离宇宙||_脱离人生||脱离生命","关于别人做的每一桩事，要尽量养成习惯反问自己：“这人怀着什么目的？”但是要先从自己开始，先检讨自己。??_对||错||||","要记住，真正牵线的是我们内心中的那个隐秘的东西，它给我们（    ），它使我们成为人。??_言词||思想||_生活||智慧","理性的灵魂之作用包括（     ）。??_看见自己||_剖析自己||_按照自己的意志而铸造自己||_收获自己的成果","理性的灵魂尚另有特点，那便是对我们的邻人的（    ），不把任何事物看得比自己重要——这也正是法律的一大特色。??友谊||_爱||_诚实||_谦逊","奥勒留认为（     ）是遍存于宇宙的。??_正确的理性||理智的理性||公平的理性||_公道的理性","蒙田说：“学习哲学即是学习如何去生活。”??对||_错||||","在奥勒留心目中，宗教家乃是(    )的哲学家。??最富哲理||_最富理想||最富思想||_又重实践","“我做了什么有益于公益的事了吗？我已受了充分的报酬。”永远要作如是想，不可懈怠你的努力。??_对||错||||","在历史上（    ）以顽强抵抗迫害而著名。??神父||佛教徒||_基督徒||伊斯兰教徒","原来悲剧的演出，乃是为了提醒观众，告诉他们这些事件是在舞台上发生的。??对||_错||||","悲剧之后有旧喜剧，（   ），其言词之坦白可视为对于放荡不羁的一种警告。??_言词豪放||言词诚恳||情真意挈||言词坦白","没有一种生活，比你现在所处的生活更适宜于作精神的应用。??对||_错||||","在理性的正途上，阻止你前进的人，永远不能妨碍你做（     ）的事。??正常||_正当||正确||理性","奥勒留教导人们不仅在（     ）方面坚定不移，对于企图阻碍自己在正途上发展的人们，也要保持和蔼的态度。??灵魂||肉体||_判断||_行为","如果我们重视了无足轻重的东西，或（     ），那么公道就不能维持了。??_易于受骗||_掉以轻心||_意志不坚||情绪不稳","有些事物，追求固然苦恼，避免也是苦恼，其实那些事物并未来找你，是你去找它们的。??_对||错||||","如果你自己现在做与本性相合的事，欢迎宇宙自然所认为适时发生的事，渴望的是于（    ）的事总是设法使之实现。??_公众有益||人民有益||自己有益||他人有益","奥勒留认为(    )，在眼神里会显露出自己的特质，无可隐藏。??_良善的人||_和蔼的人||_诚恳的人||仁爱的人","人心中本有一种力量，使他永久过最高贵的生活，对于无关紧要的事宜淡然处之。??_对||错||||","奥勒留教导人们，对于无关紧要的事我们管不了多久，因为生命即在须臾。??_对||错||||","主宰一切的神圣原则即是使一切事物为了全体的利益而合作，人的至善的理想即是有意识地为了（   ）而与天神合作。??共同规律||共同特点||_共同利益||共同原则","每一个灵魂都不会自甘情愿地放弃真理，但有可能自甘情愿地失去公正待人的能力。??对||_错||||","无论如何，不愿放弃真理的人不甘心被人称为（    ），简言之，害群之马。??_不公正||_冷酷无情||贪婪自私||_贪婪无厌","实际上使人们恼怒的，并不是自己的看法，而是别人的那些可厌的行为。??对||_错||||","和气是不可抵御的，只要是诚恳的，不是假装笑脸，不是戴假面具。顶凶暴的人能对你怎么样呢？??_对||错||||","奥勒留告诫人们，对人发怒固然不好，同样的亦不可奉承人，二者都不合于群性而且会导致（     ）。??_损害||伤害||毁灭||抵御","容忍坏人对别人胡作非为，却希冀他们不对你胡作非为，那乃是（    ）。??自私||_冷酷||无情||_残暴","自怨自艾等于是承认，你的神圣的部分已屈服于那（   ）。??_卑劣凡俗的肉体||世俗的世界||_粗拙的乐趣||低劣的趣味","对于不公正的放肆的行为之每一倾向，对于(     )之每一倾向，都表示出一个人之背反了自然本性。??_愤怒||脆弱||_悲哀||_恐惧","一个人拥有理性，是为了（    ）。??_公道||_虔敬||_给神明服务||公正","苏格拉底曾戏称民众的意见为(   )，吓孩子的妖怪。??妖怪||妖孽||_妖精||妖言","大多数人认为好的一切事物，大家的意见都会一致，只是与公众利益有关的特殊事项才能获大家一致支持，所以我们也必须把公共利益悬为我们的利益。??对||_错||||","在读书与写作上，在指点别人之前，先要学习接受别人的指点。在生活上则不需要如此。??对||_错||||","只有疯人才在冬天寻求无花果。无力再育却寻求子嗣者同此。??_对||错||||","凡表示自然程序者，均不得视为不祥之兆。??_对||错||||","生葡萄，熟葡萄，干葡萄——在每一阶段里我们有一种变化，不是变化到乌有，而是变化到一个已经实现的境界。??对||_错||||","我们必须完全克制欲望，对于我们不能控制的事则应规避。??对||_错||||","埃皮克提图说：“所要解决的事并非等闲之事，乃是我们要不要做一个头脑清醒的人”。??_对||错||||","不要令任何事物妨碍你，无论是（    ），因为受影响的部分会照顾它自己。??_别人的恶 意||_你自己的主张||_悠悠众口||_环绕在你肉身的感觉","如果在大限将至之际你能不顾一切，只是尊重你的（    ），不怕早晚有一天要死，怕的是不曾开始按照自然之道去活，那么你便是一个对天无愧的人，在你的本乡也不算是一个异客，对每日发生之事也不会觉得突兀而为之惊奇，也不至于东靠西靠彷徨无主。??_理性||灵魂||本性||_内在的神明","自古以来，有操守、有修养的哲学家历代都不乏其人，(    )的皇帝也是史不绝书的，但是以一世英主而身兼苦修哲学家者，除了玛克斯·奥勒留外恐怕没有第二人。??_位居至尊||_叱咤风云||才华横溢||神通广大","不注意躯壳的人，不会浪费时间在（     ）的事物上。??_衣服||_居住||_名誉||_其他附属的外表","奥勒留教导人们要训练自己只过自己的生活，亦即现在，那么人们便可（    ）度过余年。??_宁静地||安静地||_和平地||_称心如意地","无论如何，如果有一个神或聪明的教师来命令一个人，心中不可起任何不可公开的念头，恐怕这人一天都不能忍受。??_对||错||||","奥勒留认为，即使没有希望获得成功的事，也要去做。就好比人的左手，因缺乏练习而效率较差，但是握起缰绳却比右手更抓得紧些——因为（   ）之故。??坚持不懈||认真刻苦||忍耐坚持||_勤加练习","天神也可能会在他们悉心布置的宇宙秩序之中，粗心大意地留下不合理的事物。??对||_错||||","一个人内心不安，该怪谁？一个人怎样才不会受别人的妨碍？一切事皆由我们的（   ）而决定！??思想||_看法||灵魂||本性","奥勒留教导人们要看事物的本来面目，分析它们的（    ）。??规律 ||_本质 ||_起因||_目标","不要为了自然的程序而指责（    ），因为他们做错事，自主的或不自主的；也不要指责人类，因为他们除了不自主的以外，什么也没有做。所以对谁也不要指责。??上帝||父母||_天神||宇宙","奥勒留认为，对“一切人生遭遇”感觉惊讶的人，是十分荒谬可笑的。??_对||错||||","奥勒留认为，如果是不该做的，不要做；如果是不真实的，不要说，换言之，就是要控制住自己的冲动。??_对||错||||","奥勒留告诫人们两点：第一，避免漫无目的的行为；第二，以有助于（     ）为唯一的行为目标。??父母的事||家庭里的事||_公共利益||国家的事","奥勒留告诫人们要记取，一切皆是自己的主观见解，而那是不可以由自己控制的。所以人们应把自己的见解消除，这是自己可随意为之的。??对||_错||||","适当的时候及终点是由（     ）来定的，有时候甚至也可由我们每个人的性质来定，例如老年的来临。??命运||上帝||神意||_自然","宇宙自然之道是不可抗的，其每个部分经常要有改变，因为它并不给他带来耻辱，如果那既非个人所能自主，又无害于公共利益，而且是一件好事。??_对||错||||","凡所作为，勿做(       )；要理解：凡身外遭遇之事，全是由于偶然或由于天意，并且你没有理由去怪罪偶然或天意。??违反自然之事||有害于公共利益之事||_无目的之事||_与公道背道而驰之事","奥勒留认为，人们如果对任何事情恚怒，那就是忘了这一点：一切事物都是按照（    ）而发生的。??_宇宙自然之道||宇宙本身规律||宇宙本身要求||宇宙本身规则","每一个人的理智即是一个（   ），而且是从那里来的，没有什么东西是属于一个人自己的。??_神明||控制力||精神||思想","一切都只是主见，一个人只是活在过去，他失掉的也只是过去。??对||_错||||","一个人在他自己范围里，毫无虚矫地做成一个（    ）人，那是何等的哲学家的风度。??_公正的||_有节度的||_崇拜神明的||虔诚的","人生的幸福，在于洞察每一事物之“整体及其实质”，明了其“本体及其起因”；全心全意（      ）。??_做公正的事||做有节度的事||做崇拜神明的事||_说真实的话","奥勒留认为，做完一件善事，紧接着再做一件，使中间毫无空隙，这样便可有人生的乐趣，此外别无他求。??_对||错||||","重视人生的一切，又怕一死万事皆空，那是与（    ）相冲突的。??_追随理性||_追随神明||崇拜神明||追随本性","每人能享受的时间乃是广大无垠的时间中多么渺小的一部分!一转瞬即消逝于永恒中，人又是宇宙本质之多么渺小的一部分！想着这一切，什么事都是不重要的，除了按照你的（    ）做事，接受宇宙自然所带给你的一切。??内心||灵魂||_本性||身体","理性如何使用？那是关键之所存。其他一切，无论你是否有选择余地，只是（     ）而已。??浮云||_尘埃||_烟云||气体","对于视及时死为乐事的人，死不能带来任何恐怖。他服从理性做事，多做一点或少做一点，对于他是一样的，多看几天或少看几天这世界，也没有关系。??_对||错||||","不过在人生中三幕也可算是一整出戏了，因为这戏是否已经完成，要由（    ）的人来决定。你不负任何责任。??_当初编戏||_现在宣布终场||现在演出||人生","我们中国的民族性，以笃行实践的孔门哲学为其根基，益以佛学的圆通深邃和理学的玄妙超绝，可以说把宗教与伦理熔于一炉。这样的民族性应该使我们容易接受（    ）哲学最后一部杰作的启示。??犬儒派||苦修派||逍遥学派||_斯多亚派"]}