{"items":["新中国建立至今已近60年，人的跨代真正意义上却只有（  ）代。??一||_二||三||四","新中国的第一代人是（  ）年前生人。??_1968||1989||1950||1982","新中国的第二代人是（  ）年后生人。??1968||_1989||1950||1982","新中国的第一代人具有极强的（  ）文化意味。??_农耕||现代||传统||都市","人们在享受这广泛的自由和民主，但有同时必须遵循各种社会的（  ）约束自己。??_纪律||道德||法律||公德","我们的艺术家们在彰显自由、高喊自由、追求着自由的时候，正主动地放弃着（  ）。??_自由||金钱||信仰||人格","我们的艺术家们放弃文化精神中的独立性而最终页丧失创作自由，具体表现在目前中国艺术界普遍追崇“重要的是（  ）”的艺术创作观上。??名誉||影响||_价位||艺术","一百多年来，中国人从思想上经历了（  ）次重大的震荡。??一||二||_三||四","权利与奉献，从社会学范畴和伦理学范畴来看，它的背后是一种原则性的（  ）。??依存||共生||妥协||_对立","人与人的关系完全渗透到个人的习俗美德和各种价值观里去，并且由自身出发，决定着（  ）价值的取向。??宏观||客观||_主观||微观","人类社会团体的存在，在某种程度上普及（  ）体系和知识体系是肯定必要的。??阶级||_价值||方法||法律","迪特·森哈斯新提出的促进文明进程的“国家权力垄断、法制体系、民主参与、非暴力矛盾文化、社会公正和情感控制”被称为（  ）理论。??森哈斯||_六边形||文明||迪特","（  ），现在已成为国际政治舞台最为活跃的因素。??金钱||_文化||艺术||国家","现在，西方世界只用了（  ）这一招来强力拉动与改变中国艺术从业人员的世界观与生存观，并直接影响了后来者的从艺思想。??_国际拍卖||文化渗透||国际展览||文化侵略","就中国当代艺术品市场而言，主要的（　）是西方在操纵情况下的国内总哄抬。??卖方||资方||_买方||劳方","就商业原则而言，商业的目的是目的。??_利润||影响||规模||产值","画家村的形成，很显然的目的就是以（　）为动机。??艺术价值||高额回报||_投资成本||兴趣爱好","艺术创作，本应有其相应的规律与创作原则，即艺术家在社会生活中有起码的（　）与人生底线。??艺术标准||_道德标准||价值标准||文化标准","中国艺术家正在金钱是标准的诱惑下，正在快速地自己丧失着真正的（　）自由。??学术||_艺术||文化||经济","今天，中国文化标准的金钱量化，事实上是西方商业导向与（　）实施的结果。??_经济战略||文化战略||全球霸权化||大众化管理心态","国际学者将其世界大战的根源，论及为文化与（　）的冲突。??_文明||文化||思想||道德","事实上，在人类历史中，只有（　）中的英雄方可成为精英。??圣贤||国家领导人||伟人||_精神领袖","艺术创作，其实与其江河湖海，大自然中的山川风雨雷电一样，同在经历着（　）。??自然变化||自然发展||_自然淘汰||自然起伏","（　）的争夺，将引发一场文化变革，并必将引发一场新的，从艺术思想上开始的震荡。??_中西方文化||金钱与艺术||中国与西方||文化与价值","从现实的意义讲，家庭的意义起初是一种（　）的。??经济||_政治||文化||艺术","在较高的文化里，（　）的权利和最广泛团体的权利得以实现。??团体||基本||广泛||_个性","献身于一个较狭窄圈子一般会比较不利于（　）本身的存在。??团体||_个性||个体||共性","在一个很大的文化共同体之内，归属于一个（　）会促进个体化。??团体||集体||社会||_家庭","若在家庭中太个性化必然导致家庭实质意义的（　）。??扭曲||_解体||弱化||升华","座位个体的文化生产者，仅只是囿于（　）出发本身是没有错的。??_创作||艺术||价值||兴趣","艺术品一旦进入市场就绝非仅是（　）而是一个综合的问题了。??_文化||艺术||学术||名誉","在延安时期，因当时革命斗争需要而使党认识到需要以党的方式来形成一种团体力量来保证文化的(   )。??传统性||艺术性||_号角性||革命性","中国文化，从外夷入侵到清末的强国自救，贯穿始终的一条线索就是——拿来与（   ）的问题。??使用||_占有||出口||积累","我们可以想象，人类起源与所有宗教神灵的崇尚，没有一个是可以离开（   ）的。??_山脉与大河||文化与艺术||权利与义务||动物与天气","艺术，其实自有了无以穷尽的追随者以来，都在述说着或者重复着一件事——那就是以此种形式来表达对（   ）的看法。??文化||权威||社会||_人类","试想，如果一个艺术家在其一生的创作中毫无精神所显，而仅剩下的只是（   ）的话，那他肯定只是一个匠人。??作品||艺术||_技术||文化","转型期的中国现实，注定了（   ）的相随相生。??_艺术||政治||发展||革命","在1989年后，人们在艺术变革准备中开始了精神自我的（   ）与发泄。??救赎||_回归||升华||革命","西方资源的进入使国内（   ）发生着突然地变化，先前一统天下的美协开始无法完全吸引有思想有实力的艺术家在体制内运玩。??_艺术机制||文化机制||政治机制||审查机制","1997年、1998年，北京有一张国内外公开发行的在地面地铁都流行于世的由文化部主管的《中国音乐生活报》，开始有一个固定栏目在介绍前卫的思想与艺术。这个栏目叫（   ）。??_前卫沙龙||艺术沙龙||音乐沙龙||文化沙龙","应该说，（   ）在上世纪后十年的最后和这个世纪初期，将中国先锋艺术推向公众担起了相当重要的角色。??《艺术人生》||_《中国音乐生活报》||《人民日报》||《参考消息》","没有关注、研究艺术创作与艺术商品化及其贸易之间的关系和自身内在发展逻辑，使艺术创作于商业运作徘徊在艺术商业的原始状态，从而影响了艺术在当代社会中发展的（   ）。??速度||影响||_地位||力量","中国艺术家村落的出现，从表面上看是西方的舶来品，其实，这种现象与我们的（   ）有关，当然更与社会发展与结构的变化有关。??_传统||国情||国家||现实","中国的艺术家村落的出现，是我国转型期必然的产物，也是（   ）与人民精神需要的必然结果，更是一个社会逐日健康与开朗的表征性符号。??经济||政治||_文化||艺术","中国艺术创库是社会结构转型与调整的产儿，是（   ）与进步的象征。??_民主||革命||文明||精神","这种理论界的先天性缺血、创作先行的倒置关系，最终只能导致艺术批评的（   ）发展。??_两极||多元||多级||单级","（   ）的群体只在纸里而不在现世中，他们对我国正在发生的社会结构转变给人们带来性格的多重性与文化趣味异变及个人气质特征形成的诸多事件及其事件背侧的实质没有敏感度。??艺术家村||艺术沙龙||艺术创作||_艺术批评","艺术一开始它就不是一个孤立的问题，它是社会的产物与符号，同时，艺术又反过来为引导着社会起着（   ）作用。??服务性||引导性||粘合性||_前瞻性","（   ）应从社会结构与事件实质去分析而得，不可能从书里或者断章取义而得。??艺术创作||_艺术规律||艺术批评||艺术表达","个性的张扬是(   )的内核，但张扬的同时潜移默化中已与影响人的性格和文化气质发生着互动关系。??_创作||文化||社会||文明","如今的现代艺术已不再是纯粹的艺术家的创作，而逐渐变成文化的(   )公有财产。??政府的||_大众的||艺术家的||国家的","现实与发展中产生的文化精神（   ），而使人们对传统的焦虑同样反映在艺术家的作品中。??_断裂||升华||扭曲||强化","中国传统文化对国人几千年来的影响一直经久不衰，无形中对国人性格与生活取向和（   ）起着不同程度的作用。??_存在价值观||存在人生观||存在社会关||存在世界观","回到了人，就回到了（   ）的本身，十年的实验已使中国艺术朝着正在系统的成型发展一路狂奔。??个体||文化||_艺术||价值","就社会团体和个人而言，（   ）是一种借助内聚力来维护本体身份的连续过程。??_文化||艺术||政治||经济","文化，作为意识形态，仅仅反映其基础结构，它的本身不可能完全独立自主，非是如此，文化还受缚于（   ），因为它自身已成为商品，由市场予以估价，通过交换来呈示买进卖出。??文学||艺术||政治||_经济","中国的现实状况，必然导致了文化意义在范畴上的（   ）。??_定位||缺失||扭曲||升华","由于艺术创作主体相对驳离现实深层的思考，自然而然使本应明确的文化目的更加（   ）。??明确||清晰||扭曲||_模糊","随国人对（   ）幻灭的愈来愈浓与对物质追求的愈演愈烈，人性的丢失与道德的维护就会视若松星。??文化||艺术||_政治||经济","（   ）的普及与市场化进程在教育的推进和国家在社会宽容度的推广，同时也扩大了个人的随意型社会行为的范围。??_高等教育||义务教育||素质教育教育||应试教育","人类一旦对社会失去信心，就希冀直接从（   ）而不是以人为地制度那里获得意志。??政府||_上帝||大自然||伟人","艺术者的个体化并不是（   ）的个体化，但这种个体化可以使更多的人们介入与应用，以致最终成为最生活的是最艺术的这一与社会发展同步的商业社会文化原则。??文化||_艺术||政治||经济","那些固有的体制内的既得利益获取者，由于长期处于体制中而与当代正在发生的社会转型与文化现象毫无关联而导致对当代艺术的认识不足，从而发出的对当代艺术发展起着（   ）作用的信号。??促进||_阻碍||警示||推进","当今公众情绪中普遍存在迷惘和沮丧感，是因为在目前大的社会背景中缺乏任何一种根深蒂固的新（   ）观念与社会的承诺。??文化||艺术||政治||_道德","文化的（   ），在这个时代中，就成为与社会结构转型期中国文化产销的必然环节。??_自省||自立||自强||自明","在市场与艺术家个体内省中，很有可能使曾经的艺术个体者更加（   ）。??个性化||_分化||聚化||共性化","在人类社会生活中，境界达到最高，行动就会指向（   ）。??单级||_两极||三级||多级","社会的转型导致了人们在（   ）和“物”上的原有观念的崩溃。??事||钱||人||_神","在我国的商业社会中，由于竞争所产生的信任危机和战争力量比神灵更大的残酷现实，使人们对神的怀疑直接动摇了民众对（   ）的判断。??道德||_信仰||人性||是非","在经济高速发展的商业社会中，人们对信仰的质疑还来自于我们中国时代中文化言路的（   ）。??_断裂||升华||扭曲||强化","贯穿始终的(   )精神的被中断，加速了人类社会生活中人民对信仰的无奈。??_民族文化||人文||民族||文化","个体人生存中最为基本的人性使然必然使人们看到人性对（   ）因素的依恋。??民族||文化||_存在||金钱","（   ）的定义，本身是在于对一个社会问题的修复中起到膏药的作用。??金钱||_文化||艺术||国家","（   ）年底，第五届全国人代会五次会议《关于第六个五年计划的报告》中明确指出：要打破“铁饭碗”、“大锅饭”实行酬劳相适。??_1982||1980||1981||1983","17、18世纪，科学技术的突飞猛进，使（   ）有了科学的依据和强大的生命力。??形而上学||纯粹理性批判||_理性学说||厚黑学","17、18世纪，欧洲大陆发生了继（   ）之后的第二次思想解放运动——启蒙运动。??表现主义||浪漫主义||_文艺复兴||宪章运动","英国古典政治经济学家（   ）在《国富论》中提出了经济自由主义理论，构成了市场经济的理论基础和商品经济运行的原则。??威廉·配第||_亚当·斯密||大卫·李嘉图||D·休莫","近五年来，中国的当代艺术创作，在西方市场与西方经济的中国市场影响下，急剧（   ）。??_膨胀||萎缩||前进||后退","对于一个国家在国际舞台上的各种呈示而言，（   ）虽是一碟小菜，但往往能起到调味而达到食欲大开的目的。??艺术||民族||_文化||政治","由于（   ）经济的作用，促导艺术家创作日倾模式化。??_市场||计划||指令||混合","2004年、2005年两年，由于受商业操作的需要，国内一些有名的画家开始进行大量的（   ）尝试。??批判现实||理想主义||实验水墨||_图式复制","2005年，我国的一些艺术思想和制作方式开始进入（   ），并使其成为当代艺术的主要策源地力量。??_高等院校||群众艺术馆||美术馆||画家村","就中国文化传统精神而言，与西方文化传统有着本质上的不同与功用的（   ）。??区别||_共通||矛盾||共荣","（   ）精神的不同，往往就显示在人对社会的责任感与期望性上。??政治||艺术||_文化||物质","(   )，它在中国人原生活环境中所直接导致的结果，就是彻底改变中国人原有的生活与文化习惯，包括属于审美与美学范畴的艺术品及其创造者——艺术家。??指令经济||计划经济||_市场经济||混合经济","自有了人类以来，(   )是人类一切经济行为的推动力。??公心||爱心||公益心||_利己心","文化，从（   ）上讲，指人类社会历史实践过程中所创造的物质财富与精神财务之总和。??_广义||狭义||微观||宏观","文化，从（   ）来说，指社会的意识形态，以及与之相适应的制度和组织机构。??广义||_狭义||微观||宏观","文化是一种历史的现象，每一社会都有与其相适应的文化，并随着社会物质生产的发展而发展，作为（   ）的文化，是一定社会的政治和经济的反映，又给予巨大的影响和作用于一定社会的政治和经济。??政治运动||利益集团||_意识形态||经济体制","随着民族的产生和发展，文化具有民族性，通过民族形式的发展，形成民族的（   ）。??性格||特色||区别||_传统","文化的发展，具有历史的连续性，（   ）的发展的历史连续性是文化发展历史的连续性的基础。??_社会物质||社会生产力||社会道德||社会制度","1901年八国联军侵华战争爆发后，清廷西逃，开始宣布变法，倡言举办（   ）新政。??_维新||立宪||洋务||革命","新文化运动时期，激进民主主义者将“科学”与（   ）并提。??民主||_人权||民生||民权","文学革命，包括内容和（   ）两个方面。??过程||_形式||精神||外延","新文化运动是一批激进民主主义知识分子倡导和发动的思想启蒙运动，是（   ）在文化思想领域的延续。??延安整风||文化大革命||五四运动||_辛亥革命","（   ）世纪初，新文化运动使中国文化思考判断产生了偏离近六千年文化沿袭的错误导向。??18||19||_20||21","图像的复制与（   ）是中国当代艺术近些年的一个重要标识。??夸张||镜像||_复数||复写","若一个画家他的创作纯是为了（   ）的需要，那他仅仅是一个商品的制造者。??名誉||金钱||_市场||商业","（   ），作为本应是高贵者的见显者，却在目前的中国艺术家的急功近利者面前，自动堕落为商品的制造者了。??_艺术||文化||作品||艺术家","(   )是衡量艺术品交换价值的真实尺度。??_劳动||金钱||精神||理念","艺术的价值与规律被个（   ）的力量决定着，这当然就成为了中国艺术家人性中“亲”官的血缘性，悲哀也就因此而来。??权利||道德||政府||_人","在这个数字和卡通的时代，（   ）的格局已使艺术的操作成为现状。??单一||两级||_多元||三级","忘却自己，这不仅是当代人的特征，同时也是（   ）的特征。??_艺术||文化||政治||经济","由于网络时代的突速猛进，中国的原有格局正受强烈的冲击，人们适者生的心态也在随之而（   ）。??断裂||_调合||扭曲||出现","多年来，中国的艺术工作者时常都在从（   ）拿来的过程中获得了不少的好处。??_西方||东方||欧洲||美国","艺术品其实也是（   ）。??品牌||鉴赏品||收藏品||_商品","艺术家应把精力放在（   ）上，从潮流中退出来，以一种平和的心态对待自己所处的环境和位置，还价值于大众，这才可能是中国艺术品应有的法则。??精神||价值||_作品||理想","（   ）的时代，必然带来对艺术价值的多重选择与判知，也同时必然带来对创造艺术品的艺术家更加多重与宽容，并在这样的宽容下，对艺术家更加挑剔。??单一||两级||_多元||三级","真正的（   ）是有备而来，而非突发奇想。??艺术作品||_先锋艺术||文化艺术||艺术批评","纵观中国的艺术市场及其发展规律，大致可分为（   ）和批评家制。??_美协制||拍卖制||村落制||个人制","（   ）可拥有对艺术品的生杀权，有位置的艺术者可拥有信息的绝对权。??买家||艺术家||卖家||_批评家","把（   ）视为个人拥有而不顾市场的消纳，实质是把艺术推向了极端和歧途。??精神||_价值||作品||理想","在中国绘画艺术及其理论自身未成体系的基础上所建立起来的（   ）都是苍白的，因而是缺席的。??_评论||作品||理想||艺术","缺席的（   ），决定了艺术品价值的艺术家命运的无规则行为，而正是这种悟规则的艺术游戏，构成了中国艺术发展不健康的症结之一。??_批评||文化||精神||理念","艺术创作于价值的（   ），导致了艺术市场与艺术家生存环境的恶性循环。??_不规则化||规则化||多元化||单一化","（   ）的出现，不是时尚与时髦，而是艺术市场发展的必然结果。??艺术家||_策划人||商人||竞购者","中国艺术发展中（   ）充当着艺术家及其产品、批评家及其艺术发展的完善和在艺术市场中的组织与营销推广的角色。??买家||_策划人||商人||卖家","只有建构了适应自己民族文化习惯和与本民族文化积淀有关的（   ）体系时，我们的文化方可与别的民族文化具有可比性。??政治||经济||_语言||文化","发展（   ）艺术已不是一种单一的艺术行为，它在产生时就意味着已和社会各界发生着各种不同的关系，并且随时都会因为条件不同而互换着。??文化||_当代||行为||传统","中国的（   ）与瓷器，是我国五千多年文化传承的重要载体。??_书法||纸张||火药||指南针","中国画首先讲究“精”，然后是（   ），最后才是“神”。??形||_气||状||质","无论是治学也好，还是治病也罢，中国传统文化中都提到精神与（   ）。??_气息||形状||神韵||气质","对于一个国家而言，国家的（   ）是最为重要的。??经济||_精神||气质||文化","（   ）作为明镜，很容易使我们今天在研究中国精神衰减过程中发现其渊源。??文化||艺术||_历史||政治","中国的文学艺术尤其是（   ）艺术，的确是没有体系的理论。??音乐||舞蹈||_绘画||诗歌","一个民族文化理论的形成，书本经验只是其一部分，还有更重要的部分——对已知的在（   ）中修复、对未知的或有关联的重新认识与总结。??经验||重复||理论||_实践","理论的研究往往应是建立在（   ）的基础上才能使理论更多鲜活与活用创作指导。??经验||重复||理论||_实践","整体（   ）的缺乏，是目前我国艺术理论工作者中，尤其是高校理论工作中最为明显的问题。??文化素质||_文化修养||艺术品格||知识能力","艺术原本应该是一种高尚者的行为，或者该是一种没有杂念或无所顾忌的艺术（   ）表达行为。??创作||想象||精神||_语言","在和平环境下，（   ）正成为这个时代中艺术表达的特征。??正剧||悲剧||_喜剧||英雄主义","艺术创造中，艺术品品味的高低，事实上是一个艺术家（   ）总成的结果。??精神||素质||品味||_修养","任何国家的文化，要良性发展，肯定是要有一定的（   ）规则。??_运动||潜||文化||道德","像绘画这种缺少环节的艺术品在完成中是无法有节度手段以其（   ）的。??停止||规范||消失||_制约","（   ），是一个国家赖以存在的力量保证。??文化||_军队||历史||经济","在国家（   ）安全防卫体系建构上，首先应想到的是怎样培植属于我们而让他们能仰视的文化精锐。??_文化||军事||经济||政治","对于艺术的理想而言，艺术品臻于完美是一种（   ）的存显，完全不在于艺术品是否成功的激发起我们的主观感受。??个人价值||商业价值||主观价值||_客观价值","（   ）与文化有其明显的分界线。一个正好从另一个结束的地方开始，不像个别现象一样无法确定其归属。??政治||经济||_自然||艺术","（   ），就是一种假设了某种理念的自然物，并在其内部或外部劳动的成就中，将自然物因假设了的理念超附了其自身的物态与本质，并以超自然物的理念概念，以固定的形式存显与传用。??金钱||_文化||艺术||国家","(   )的低位是因为它常被利用为推翻皇权的强大教体而在不同时期被“限”。??儒||法||_道||释","（   ）中，人性本质使然驱动下无时不显现着山脉一样的延展性。??_潜意识||情绪化||自我化||自然化","（   ），对于要生存的人生而言，在潜意识的初级阶段具有至高的能量。??_金钱||文化||艺术||道德","因（   ）的突进，从艺术创造本体而言，遭遇了人类初级阶段中金钱力量的能量大于文化理想的能量的现实课题。??社会||政治||文化||_商业","中国（   ）的双重遭遇，都毫无保留的从文化艺术分散到了更为广阔的人群群体，并正逐渐成为一种症疾。??社会||文学||_文化||政治","文化的自救首先是（   ）的自救。??艺术||_人性||哲学||社会","人的自救，它不是一种自然物外力的作用，而是（   ）的作用，才能够因观而思产生一种人的判识能量。??能力||_心力||经历||经验","觉，是一种可以因能而触摸的过程，而（   ），才是经验在过程中的自我意识，并以明确的方式成为行动的指向。??_悟||感||识||观","因（   ）的多样性，致使艺术人格丧失，放弃了曾经坚守的信仰与对艺术的尊重。??价值||文化||社会||_人性","人类命运的进程，它经历的是一个奴役与解放，（   ）与自由之间的不间断的交替轮转。??权利||_义务||信仰||文化","自由的程度与（   ）一同并存，并在社会的各个方面时刻见显着。??权利||_义务||信仰||文化","“通过此在达到存在，这是诗人精神的复本。”这句话中的“此在”指的是（   ）。??_人||天空||大地||圣灵","“存在是存在之物的基础或存在的存在，它不能用任何概念加以辅助或注释。”这句话中的“存在的存在”指的是（   ）。??虚无||_实实在在||精神||艺术","存在就是存在，任何（   ）都不能改变它。??_主观||客观||微观||宏观","艺术史人类的栖居，栖居于显现着的存在之中。栖居是人类回归的家园，通过栖居，人类认识到其存在的（   ）。??偶然||必然||_根基||意义","语言不是为人所用。诗歌是（   ）自身在讲话。说话的不是一个人而是语言本身。??诗歌||文化||_语言||艺术","“语言在艺术中通过艺术跳脱自身，达到所言的内容。”中的“跳脱”是指（   ）。??逃跑||_超越||离开||脱离","艺术家犹如一个通道，在创作过程中，作品诞生了，通道却（   ）了。??深入||扭曲||延展||_毁灭","艺术家是一种（   ），是非实在性的。??_工具||精神||品格||素质","从（   ）文学开始，人们对所走过的历程进行深刻的反思，一代代不甘屈服的人们振作起来，在伤痛深处爆发出空前的声音。文坛热热闹闹的长出千枝万朵，奇葩异放了。??网络||现代||_伤痕||文革","最为人们接受的诗歌或为表达本真的生活而变得晦涩难懂，或为失去诗人真正的品质而（   ）。??失神||_媚俗||喧嚣||失韵","艺术或者诗歌，最能说明问题的就是（   ）。??_作品自身||作品价值||作者自身||作者价值","20世纪初艺术领域在一定程度上是因弗·尼采、昂·柏格森的（   ）再度将深化风味永恒的原本而使深化相续登台涌现的。??生命艺术||_生命哲学||生命体验||生命文学","神话，座位一种现代的过去现象，在很大程度上无疑就对整个文明或文明的危机的觉察起着（   ）作用。??推进||遏制||反证||_印证","古代人类精神的皈依，人与人之间情感的交流，在意识的传播中完善着一种不可言状的代码——意识符号——（   ）。??文字||绘画||音乐||_语言","人类对上苍的赞扬，劳动的歌唱，幸福的诵咏以及宗教活动仪式中巫师道士们口中的念念有声，除了声的语言，更多的确是靠一种最为直知的方式——（   ）。??文字||_绘画||音乐||语言","作者认为任何艺术的起源均来源于（   ）。??文化||语言||_宗教||劳动","在艺术观念之中，艺术是（   ）的美自体通过特殊的美的物体而得以呈现。??_绝对||无限||相对||有限","对于任何种族而言，文化与文明，艺术于科技无不与各自的崇尚和（   ）有关。??社会||_信仰||道德||传统","真正的艺术除了要付出巨大的劳动外，有时还要用（   ）去换取。??信仰||人格||献血||_生命","作者是（   ）省江河县人。??湖北||湖南||广东||_四川","（   ）可以被视为可以改变人类生活与精神崇尚的两大动力之一。??社会||_金钱||文化||艺术","权利与（   )，从社会学范畴和伦理学范畴来看，它的背后是一种原则性的对立。??_奉献||义务||索取||报酬","中国文化以及文化精神思想领域里正面对西方强势“软实力”挤压状况下的无数现实，犹如（   ）年代末我党内部自发的有组织有秩序的经济体制改革是又一次思想革命浪潮。??60||_70||80||90","从理想的意义来讲，家庭由于随文化与(   )的发展，越来越具有了心理学的意义。??艺术||_文明||社会||国家","家庭作为集体个体，一方面给他的成员提供一种暂时的（   ）；另一方面为其成员提供保护。??同化||个性||共性||_分化","家庭具有独特的社会学（   ）作用。??_双重||单一||多重||三重","家庭在社会学上的含义是（   ）的。??清晰||_模糊||多元||一元","在上上世纪中叶，为达不被外夷所掠，清末风起云涌的各种变法，（   ）更实在英帝国以鸦片入侵的战事中应运而生，其目的只有一个，强大国力。??百日维新||太平天国运动||_洋务运动||辛亥革命","在不同经济制度与手段输入中，对我国历来封闭的（   ）的冲撞与撕裂始终都在大的国际与国内展示中较量着，直至上世纪末期中国共产党开始彻底的变法与变革，并以此来拉动发展与软着陆的图强策略应用，才使中国人从中渐渐脱胎出来。??儒家文化||_农耕文化||城市文化||佛教文化","从南齐王融的“神理以景俗，文化以柔远”的观点来看，文化还有（   ）的功用。??_怀柔||怀古||怀襟||怀执","1904年日俄战争爆发，对清末政局产生了重大影响，在日俄战争的鼓舞下，（   ）展开了广泛的活动。??洋务派||维新派||革命派||_立宪派","1905年，俄国在日俄战争中战败，俄国国内爆发革命，（   ）曲解俄国人民革命的性质，宣传时“俄民群起而为立宪之争”。??洋务派||维新派||革命派||_立宪派","1905年7月9日，清廷发布了派遣亲贵大臣分赴东西各国考察宪政的谕旨。由于考察大臣认识到中国与列强之间的根本差别在于先进与落后的两种（   ），因而，他们认为想要富国，必须改制。??社会经济制度||_社会政治制度||社会文化制度||社会法律制度","胡适的文学改革主张概括起来说就是“国语的文学，文学的国语”，主要倡导（   ）的改革。??文字||_文体||语言||文学","1918年11月，周作人在由胡适、钱玄同以《新青年》为阵地发起的一场关于“旧剧改革”的争论中，发表《论中国旧剧的演变》全面（   ）旧剧。??肯定||研究||_否定||剖析","我国自20世纪80年代以来所进行的一系列经济体制改革，大大增加了个人的（   ）收入，使人们可以任意选择不同的消费方式并与此相应。??_支配性||工资||灵活性||奖金","20世纪90年代中期，随西方资源在当代艺术界的浸入和国内传统字画市场的活跃，也使作为（   ）呈现的艺术家们获益匪浅。??个性||集体||共性||_个体","文化和社会结构机制的激烈断裂，在历史上为更加直接的（   ）铺平了道路。??_社会产业革命||社会工业革命||社会文化革命||社会政治革命","当代艺术发展的小集团组织的目的只是想以其行为证明（   ）在现实社会中对社会诸问题的思考，而非想以此达到像有些人所述那样有何政治目的。??艺术||组织||文化||_自身","中国在二十年来对各种思想的包容与宽容，从某种意义上来讲，给国家在国际政坛上提供了开明与（   ）的佐证。??开放||_民主||改革||自强","在亚里士多德看来，（   ）是首要的社会单位。??_城邦||寺庙||个人||多重利益的团体","在佛教的社会理论中，（   ）是首要的社会单位。??城邦||_寺庙||个人||多重利益的团体","依据古典的自由主义，（   ）是首要的社会单位。??城邦||寺庙||_个人||多重利益的团体","依据现代的自由主义，（   ）是首要的社会单位。??城邦||寺庙||个人||_多重利益的团体","对于一个民族而言，他们具有对集体的忠诚，当这种集体的要求形成一个整体时，它就会导致意识形态信念趋于（   ）。??_一致||分离||扭曲||升华","在图像的复数与复制中隐藏的并不是艺术创作规律自身，而是（   ）自身。??_金钱||文化||艺术||名誉","2006年，中国的当代艺术在市场上的价格上升一浪盖过一浪，价位高而再高的原因之一是：作为人的私立的天经地义的心理存在在现世人们（   ）中的反映。??世界观||_价值观||人生观||艺术观","2006年，中国的当代艺术在市场上的价格上升一浪盖过一浪，价位高而再高的原因之一是：我国文化艺术市场在（   ）中，政府基本职责的缺席，让西方世界有了可乘之机。??指令经济||计划经济||_市场经济||混合经济","市场经济并不是不要政府，而是要一个知道自己（   ）在哪里的政府。??道德||政策||目标||_界线","在现实社会中，只有真实的（   ）才能解决人们面临的现实问题。??_行动||想法||祈祷||认知","作者认为一个艺术家要表达的思想，不仅仅是自己的思想的集大成，而是应该表达出（   ）永恒追求的某种思想。??社会||_人类||自然||自我","作者退役任教后不久，在学校里创办了《浦江》文学社，后来有创办了著名的（   ）诗报。??_蜀南风||黄河||绿荫||白杨","作者认为世界上一切罪恶的根源都源于人的（   ）和欲望的无度。??_私欲||原罪||劣性||金钱","作者的长篇诗歌《恶蹈》的创作主题，在1989年就已经形成了，但作者一直在寻找一种适合的表达方式，来表达其对（   ）的看法。??人性||_世界||自然||文化","柯林武德说过：一切历史都是（   ）。??战争史||_思想史||文化史||艺术史","一个作品的（   ）和意义不在于作品本身，而在于它所表达的思想背后的社会思想资源。??价格||内涵||属性||_价值","自杀就等于是推卸责任，是一种怯懦的行为，是对自己（   ）的背叛。??_信仰||人生||父母||本我","中国许多先锋艺术家之所以没有走到底，坚守住自己的（   ），就是因为私心作祟，舍不得放弃现实的名和利。??艺术底线||_艺术理想||艺术风格||艺术精神","思想上的徐武汉，只有依靠（   ）才能克服。??_行动||想法||祈祷||认知","1989年后，前卫艺术是处在“地下”状态的，（   ）是国内公开媒体中第一家以整版面积全面报道前卫艺术的。??艺术人生||_中国音乐生活报||人民日报||参考消息","中国有近60年的文化断层，直到（   ）结束后，我们才接触到西方的现代艺术。??抗日战争||_文化大革命||鸦片战争||抗美援朝","中国前卫艺术品进入国际市场，是从（   ）年起步的，到2004年抬头，到2006年已经取得了很大的成功。??2000||_2001||2002||2003","中国当代艺术的贡献在于，他们开始去进行了尝试，并对传统艺术手法进行了打破与并企以（   ）。??_重建||恢复||粘合||升华","要则放弃个体力量，要则加入更广泛的共同以构成整体与更广泛的团体力量抗衡，方能保持相对的艺术（   ），直至艺术品品质的尊严。??文化性||相对性||先进性||_纯洁性","只有当大团体力量需要（   ）力量存在时，它方可存在。反之，即可随之削弱它的文化力量。??集体||_个体||群体||团体","作为20世纪(   )年代初在我国绘画领域里就很有成就的丁方，从来没停止过他对生命本体与人类精神存在的追问与探寻。??60||70||_80||90","自人类有文明与文化以来，用(   )来承载思想的批判艺术家与工匠的标准，就被所有的人们所接受。??_技术||艺术||文化||思想","随着国际势力者文化战略的实施与经济的介入而使少数艺术家忽然成功，自然吸引了想要成功与成名的从艺者的兴趣，这种力量与全球同谋发展及国内改革纵深发展的需要，加快了（   ）的被打破。??美协制||私有制||国有制||_一体制","假如对一个国家和民族的（   ）进行研究不注意社会结构与社会因素对人性形成的重要漠视不闻，那么，这种研究只会是脱离现实的纸上谈兵，体系难成也就自然而然。??_文化||政治||经济||传统","（   ），许多文化事件，从文化历史及其艺术学角度去分析，的确算得上是彻头彻尾的先锋运动。??文革时期||_延安时期||改革开放时期||20世纪初期","对（   ）的关怀，是中国当代艺术表现较为突出的事实。??_人文||政治||经济||艺术家","文化大众在口头上已取得了对秩序的（   ）态度。因而，艺术家们在创作中自然也就反映着这种内在逻辑的外延关系。??反对||妥协||_反叛||赞同","城市文明的发展，必然导致（   ）的终结。??儒家文化||_农耕文化||城市文化||佛教文化","艺术可以不在画架上进行传播到公众媒体而被日益增多的人群接受，逐渐改变了大众的鉴赏趣味和艺术观点，这种文化现象，在（   ）发生变化的中国开始占领并营建着观众和市场，使之生存的合法性得到公认。??_资本结构||政治结构||经济结构||文化结构","在我国，自共产主义信仰替代了中国传统的儒道主纲思想以来，社会呈显出一种空前的凝聚力——（   ）。??政治崇拜||_个人崇拜||西方崇拜||集体崇拜","当（   ）发展到一定时期时，空间和时间的知觉断裂就造成人们在美学意识的分崩离析。??文化积累||_资本积累||艺术积累||经济积累","中国乃至世界任何一个国家文化与（   ）的关系是密不可分。任何一个想把艺术纯粹地孤立起来，只谈艺术的观点，都将会被历史的大潮淘汰。??_政治经济||艺术||军事||社会","在启蒙运动中，（   ）是法国启蒙运动的领袖，以批判天主教著称。??_伏尔泰||孟德斯鸠||卢梭||狄德罗","（   ）最为突出的贡献是对资产阶级的国家和法的学说做出了贡献。他在《论法的精神》中，发展了洛克的分权学说，明确地提出了立法权、司法权、行政权三权分立的原则。??伏尔泰||_孟德斯鸠||卢梭||狄德罗","（   ）是对法国社会进行了更严厉批判的人，他最为主要的政治观点是“社会契约论”和“人民主权”说。??伏尔泰||孟德斯鸠||_卢梭||狄德罗","（   ）是启蒙运动中又一位具有深远影响的任务，因主编《百科全书》有助于启发民智和解放思想，以《百科全书》的编写和出版为中心，形成了法国启蒙运动的高潮。??伏尔泰||孟德斯鸠||卢梭||_狄德罗","（   ）的科学技术，为生产力的发展提供了许多发明与发展。在这种情况下，英国和相继而起的其他国家开始了工业革命。??16-17世纪||_17-18世纪||18-19世纪||19-20世纪","（   ）世纪的工业革命，是从工作机械工具机开始。??16||17||_18||19","我国经济体制改革，完全是本着自己国情状况下进行的。在一个工业基础薄弱的大地上进行的改革，事实上与西方有着某些对位中的（   ）。??_错位||矛盾||对位||统一","目前，我们的国力与发达的西方国家相比，无论是（   ）上还是政体上的完善上都有着一定的差距。在浅尝获喜的情况下，我们就以为可以和西方文化相提并论并去扩张与占领无疑是痴人说梦。??_经济实力||文化实力||军事实力||外交实力","明智的行为，就是完善自己的（   ），健全自己的市场机制与文化政策，以激励的方式，调整艺术家们创作的原创动力与建构适应中国当代艺术发展与收藏的机制，使文化成为一个国家的真正的文化。??_文化体系||政治体系||经济体系||社会体系","不想当将军的士兵不是一个好士兵，不想当皇帝的官不是一个好官。对这句话，人们常从已习惯的（   ）的一面去理解，其实，这样的格言，它同样具有背面的意思。??好的||_传教||表意||正确","艺术品的价值应该交给（   ）与公众去评判。??美术协会||政府||艺术家||_市场","艺术总是以（   ）化的形象出现的。??经济化||政治化||_社会化||外交化","随着中国经济进入不稳定的转型期，可能会出现几次低潮和高潮的起伏，对此，作者的观点是（   ）年为一个周期。??四年||_三年||两年||一年","艺术是反映社会生活的，因此只有（   ）发生重大变革时，艺术才会获得重大的突破和发展。??社会语言||社会道德||_社会生产力||社会体制","中国的前卫艺术没被权威抹杀，但却可能被（   ）湮没。??传统||西方||欲望||_金钱","对古典艺术创作原则的彻底颠覆和解构，是西方出现（   ）革命的原因。??浪漫主义艺术||_现代艺术||表现主义艺术||印象派艺术","从目前的情况来看，艺术发展日益受到经济利益的驱动，最终将以国家的（   ）实力来决定艺术价值观的取向。??政治||_经济||文化||军事","艺匠和艺术家的区别在于有无（   ）。??名誉||地位||技术||_思想","弗洛伊德曾经说过，艺术创作的深层动机都是（   ）的。??_潜意识||情绪化||自我化||自然化","中国具有人文思想的前卫艺术家普遍面临的精神境况是：处在传统与现代、(   )的冲突中，步伐往前走，往外走，愿望却是想回到早已消逝了的故乡。??_东方与西方||金钱与艺术||道德与人性||文化与艺术","吕陈君认为，只有（   ）艺术才能对未来中国艺术发展起到革命性的作用??_先锋艺术||传统艺术||西方艺术||中国艺术","作者认为新旧世纪交替之际的前后（   ）年，是一个民族和国家文化创造和建设最重要的时期。??四十年||三十年||_二十年||十年","作者将改革开放以来中国当代艺术的发展分成了三个阶段，第一阶段是（   ）—1989年，第二个阶段是整个90年代，第三个阶段是从21世纪开始至今。??_1985||1984||1983||1982","“一些艺术家虽然富裕了，但在心理上还是一个‘穷人’”，这种情况被作者称为（   ）。??金钱的腐蚀||_穷人心理||第四次浪潮||艺术的死亡","我们姑且把（  ）称为人类社会中的三种必须存在而有不可缺少的思想。??_自由||_信仰||_金钱||人格","资产阶级革命时期的自由，其内容核心是（  ）。??信仰自由||_个性解放||_政治自由||_贸易自由","书中将（  ）界定并比喻为中华民族一百多年来思想上所经历的三次浪潮。??_五四新文化运动||_延安整风||文化大革命||_改革开放","现代化似乎和文化和文明这样的字眼同事出现的背后，使之是文化的竞争的背后是国家区域间（  ）的竞争。??_能源||人才||_资源||土地","我们翻开中国的文化形成历史，里面贯穿始终的（　）等思想精神，是中亚地区的穆斯林无法替代的。??_道||_佛||_儒||乐","我们已习惯用中餐，西方吃面包是与各自的（　）不一的结果，具有不可更改的顽固性。??_地理位置||_物产资源||人体差异||_精神气脉","自古以来，对艺术品品格高低衡量似乎均要参考艺术家的（　）。??_人格||_人品||_学养||_终极关怀","当一个民族已经没有神灵的时候，那种植刻人们心灵的(   )就消失了。??_美好与幻想||艺术与文化||_高尚与正义||_勇敢与博爱","若人间所有的思想述说者都已功利心者的姿态来自居的话，那么，人间的（   ）、博爱就已丧尽了。??_崇高||_正义||_勇敢||_善良","1979年以来，北京与四川兴起的先锋诗歌运动，然后（   ）领域里的争先亮相，使中国艺术显得繁荣空前。??_音乐||_舞蹈||_绘画||建筑","对艺术家个体缺乏个案研究，对影响艺术家发展的社会结构不去调查，对整个转型期的中国不去分析，对当代文化发展事件缺少真实的系统的记录，研究主体者自己的人格力量、(   )、生命体验，以及对历史的把握和责任感的缺失，是中国艺术研究和体系难成的主要原因。??_终极关怀||_价值取向||_知识储备||_艺术修养","当代艺术家关注（   ）问题已不再是空话，这种事实说明，中国艺术家回到对人自身问题关注的步伐正逐日渐紧。??人生||_人性||_人文||人类","为了表明自己的敌对与标新立异，人们不断地制造出与众不同的想法与视觉效应来达到在现时社会中文化地位的获得与支配权力，最终的目的都表达在（   ）上。??_占领||_权欲||_利欲||肉欲","社会主义资本运作规则下的当代轴心原则是（   ）。??_经济轴心原则||_政治轴心原则||军事轴心原则||_文化轴心原则","社会中的个人或群体之所以有不同行为，是因为他们出生的背景、（   ）不同而决定的。??_知识结构||_教育程度||_自律范围||_价值取向","在经济发展的时代，知识分子最容易留下心灵的创伤。随个人经济支配能力与权力的加大，艺术群体逐渐由过去的（   ）问题转向中产阶级消费观的追求与讨论。??_技术||文化||人性||_风格","当代艺术在市场急需中变得更加（   ）。??_图示化||明确化||金钱化||_程式化","从文化观念方面的变革具有（   ）来看，新观念和新形式源起于某种旧观念与旧形式的对话和对抗，文化实践和生活方式的变革与社会结构相互影响。??_内在性||_自决性||自觉性||外在性","中国当代艺术文化产业中，艺术创作的个体化与在社会结构转型中道德与市场的调整就完全交与了个体创作者与销售商。这种调节实质上就是文化价值在当代语境，也就是（   ）中的自省。??_艺术语言||_社会生产环境||社会语言||艺术生产环境","人类社会，一旦失去了悲剧与喜剧，就只能说明这个社会中（   ）都走到了迷混的时期。??_人性||人情||道义||_道德","据新华社1981年1月24日报道，我国除原有的全民所有制和集体所有制两种经济形式之外，又出现了几种新的经济形式：全民企业和集体企业合营、全民企业和私人企业合营、集体企业和私人合营、（   ）、华侨和港澳工商业者经营。??_外资经营||_中外合营||_个体经营||_私人集资经营","改革开放后，我国新出现的多种经济形式是对社会主义公有经济的有益补充，对（   ）产生了积极作用。??_发展经济||_扩大企业||_活跃市场||_改善人民生活","1981年，国家针对国民经济比例严重失调情况，提出了（   ）的方针。??_调整||_改革||_整顿||_提高","1978至1988年这十年改革中，我国进行了政治体制、(   )、军队体制、精神文明建设的重大改革。??_经济体制||_科技体制||_教育体制||社会体制","《国富论》中阐明政府收入的来源主要是赋税，税收应遵循（   ）原则。??_公平||_稳定||_便利||_经济","在艺术家遵循创作规律下进行（   ）艺术创作的同时，收藏机构就可以与媒体同谋，并让金融机构大胆进入，进行国家的大文化游戏规则的建构。??文化的||_审美的||_娱乐的||_政治的","文学艺术在大革命的浪潮中，（   ）地起到了重要的副战场作用，显示出了那个时期文艺方针的正确性。??_准确||_生动||_形象||抽象","由于艺术家自身修炼与（   ）的内力不足，文化史学价值与美学原则在金钱中被逐渐侵吞。??_文化积淀||_生命体验||_终极关怀||道德修养","一个民族、一个国家，如果已丢失（   ）的国家性精神，那么，这个国家所散出来的气息不是奄奄一息就是晕头转向。??_独立||_自主||_自强||_自立","艺术的三大表现主题是：（   ）??音乐剧||_悲剧||_喜剧||_英雄主义","我们从文化的角度观之，价值并不是那种被孤立了的含义，而是被大众所共取享用，人们往往从（   ）等等至高的理念出发来衡量一切。??_率性||_聪明||_美丽||_高尚","人类数千年的文化与文明进程事例证明，文化理想最根本的问题是要扬弃（   ）乃至宗教的成就各自独立的价值，旨在把这些组成要素整合到超越人类本性自然状态的发展当中。??_审美的||_科学的||_伦理的||_幸福论的","道德与哲学从来都把合乎伦理的自由和一种（  ），强加给我们的那些义务视为同一。??_理念的||_社会的律令||道义的||_自我的","一件艺术品之所以能震撼人心，就是因为它已超越了常人所具备的（   ），而在其艺术品种把这种超人的智慧表现的淋漓尽致。??文化||_思想||_技术||_创造力","艺术作品是“差异”，“差异”存在于世界与物之间。是（   ）的确区。??_人||社会||_动物||_植物","（   ）、神性、圣灵这四重整体与物之领域并不是沉思的产物，而是先存的实质，实质在艺术的意境中，是自行消解的。??太阳||_天空||_大地||月亮","在神祗中，幻想把（   ）结合在一起，并将一般的全部神性再现于特殊之中。??_绝对||无限||相对||_有限","神话不仅是世界，还是土壤，唯有植根于此，艺术品方可处于这一世界之中，并以固定的明晰的形象见显于世，同时，也只有凭借在诸如此类的见显，永恒的概念才可得以（   ）。??确定||_显现||_延伸||永恒","神话，其实是任何一个种族中人民对神性的（   ）而诉说的一种方式。??_追问||_向往||_追求||妥协","对作者的艺术观念产生了重要影响的是（   ）。??_文化大革命||_家庭环境||婚姻||西方文化","“自”这个字，包括的含义有（   ）。??_自己||_开始||_自然||_由于","“由”这个字，包括的含义有（   ）。??_原因||_经历||_听从||_由于","人的局限导致了对现实世界哲学成分中真谛的解释，从而使它们具有永远的（   ），因为真理往往是需要遮蔽的。??_可塑性||_可变性||真实性||虚假性","作为政府的文化，文化机构中官僚者与国家最高利益的不同步是因为（   ）。??_修养的不足||_私念太甚||_缺乏学术公正||专业技术水平低下","“信”这个字，包括的含义有（   ）。??_诚实||_确实||_信息||_信奉","家庭作为包罗广泛的团体出现时，这个团体包括着各种人的生活周边，而本身具有巨大的（    ）一致。??_独立性||_团结性||客观性||主观性","从上世纪初、中、末三个时期中的（   ）三个重要时期来看，中国国脉文化的冲击和重释与重建均在这一百年历史中得到了狂风暴雨或是柔风细雨的蜕变。??_五四新文化运动||_延安讲话||文化大革命||_改革开放","从孙中山的早期革命活动，到20世纪初的（   ），使20世纪初年资产阶级革命派的思想宣传活动遍及神州。??_爱国运动和革命思想的传播||广州起义||辛亥革命||_革命团体的出现","新文化运动中，吴虞、胡适、易白沙等人都向（   ）发起了猛烈的攻击。??_封建礼教||_伦理纲常||_家族制度||地主制度","1917年胡适在《新青年》上发表文章，提出改革文学体裁与形式的问题，认为文学改良须从事“八事”，其中包括（   ）。??_不用典||_须讲求文法||_须言之有物||_不讲对仗","1917年胡适将自己提出的文学改良“八事”概括成（   ）。??_要有话说方才说话||_有什么话说什么话话怎么说就怎么说||_要说我自己的话别说别人的话||_什么时代的人说什么时代的话","由于文化已从传统的宗教引领作用，逐渐转移到其（   ）等方面而使原有的文化体系控制力渐而减弱，文化制造与传输就更加个人化。??_市场需求||宗教引领||_观众喜爱||_传播便捷","（   ）的实验性生活，是社会产业革命时期中社会变革的最佳表征方式，这种变化的汇合，理所当然地加强了“文化”对“社会结构”的进攻力量。??_文化自治||_文化小社团||艺术家||艺术批评家","便捷资源的迅速应用、以及中国艺术家在国际艺坛上的登台亮相，使国内原有的（   ）逐日分散，以至形成今天的多元并举歌剧。??话语权||_发表权||_展览分配权||人权","水墨这种具有中国习性的东西，只要在（  ）上“执迷不悟”的钻研下去，就能成为一种与别民族文化具有可比性的艺术。??_空间||_材料||_技术||_方法","作者希望国家在文化及金融政策上对文化产业发展中的中介机构、（   ）等作出新的相应规定，把当代艺术发展纳入到全社会的发展中去。??_定价标准||_交易场所||_管理办法||_减抵税原则","纵观西方或我国艺术家们成长背景与历程，他们要则是（   ），要么具有骑士的嫉恶如仇，要么具有对国家悲天悯人的情怀，要么他们为爱情与大善现身。??穷困潦倒||_王公贵族||_达官显贵||_传统国学颇深","我国历史上的部分艺术家们确实把艺术视为了仕大夫表心迹抒情怀的手段与途径，艺术创作在这些人手中变成了（   ）的载体。??_教化||_传化||文化||政治","少却了饥寒交迫，艺术品中就多了些（   ）。??悲哀||愤怒||_高贵||_大气","艺术品劳动力的价值应由艺术基金会进行操作，（   ）地传输到其他所需领域，以减少政府对该项资金的财政预算。??_合情||_合理||_合法||合算","处于我国国民(   )，以及创造事实上的道儒学说下的和谐社会的建构要避免落空的唯一途径，就是对资助文学艺术及其发展的企业或机构减、抵税政策尽快出台。??_精神纠偏||_物质生活水平的提高||走出国门||文化精神的复苏","作者在艺术观念形成的过程中，青年时代徒步漫游（   ）地区的经历非常重要。??_西北||东北||_西南||东南","在作者的艺术观念或世界中，有两个相互矛盾的东西，其中之一是外在世界中的（   ）等等，比如《恶蹈》中处处可见的那些令人震惊的冲突场景描写，说明作者的性格和思想中是具有很强的叛逆性的。??_扭曲||_动荡||_血腥||_淫恶","在作者的艺术观念或世界中，有两个相互矛盾的东西，其中之一是内在世界中的（   ）等等，比如《中国当代艺术2006》首页艺术家的那幅画，就能代表作者艺术追求的理想，这说明作者骨子或精神里又是非常传统的。??_纯洁||_宁静||_良善||_崇高","作者艺术创作的心理根源来自于内外世界的（   ）。??_对立||_冲突||融合||和谐","任何（   ）都必须脚踏实地，用行动才能证明，实证是最重要的。??实践||_理论||实战||_观点","人类的知识和文明都是前人的经验总结，由于人的经验和智慧有限，所以对自然的（   ）就会有限。??_认知||经验||智慧||_解释","一个伟大的艺术家首先应该是一个思想家，必须表达出人类共同面临的（   ）。??_问题||_需求||遭遇||苦难","人的（   ）必须建立在信仰的基础之上，它不一定是宗教信仰，但必须是良善的，合乎道德和谐原则的，而且必须通过自己的行动去加以实践。??_快乐||富裕||_幸福||修养","作者的长篇诗歌《恶蹈》的中心思想是揭示人世间一切罪恶的本质，渴望与呼唤（   ）。??_正直||_勇敢||_善良||_博爱","作者认为，随着中国三十年的改革开放，社会生产力的发展，人们对（   ）的看法已经发生了重大改变，对文化史肯定也会有一个重新的认识。??_意识形态||_艺术观念||精神文化||物质文化","西方现代艺术之所以有（   ）在于西方现代哲学思想体系的支撑，给予这些作品一种阐释学的背景。??_意义||_价值||市场||价格","作者对前卫艺术的理解中有三个关键词，分别是：（   ）。??_旧有的艺术规律||新的艺术秩序||_打破||_重建","西方资本势力的介入，（   ）了中国现有的文化体制，推动了艺术向前发展。??_拉动||_挤压||扭曲||撕裂","西方的介入对中国是有文化阴谋的，他们通过高价位来确立艺术创作标准，目的是改变中国传统价值观念，最终（   ）中国艺术品市场和思想。??摧毁||_垄断||_控制||繁荣","作者对艺术有一种哲学性的解释：通俗来讲，艺术就是一门关于人的学问，它有（   ）三重功能性。??_教化||_审美||_娱乐||文化","作者认为艺术的审美和体裁也有三个范畴，分别是（   ）。??_英雄性的||平民性的||_悲剧性的||_幽默性的","作者对中国当代艺术的界定是：不管用什么（   ），只要在作品中反映出了当代中国人的精神特征，这样的作品就是当代艺术。??_方法||_形式||_材料||_手段","作者认为（   ）都只是一种手段，只有用这些技术手段反映了当代人的精神，并且使这种精神具有典型性意义，才应该是当代艺术。??_行为||_装置||_拼贴||技术","作者选稿的三个标准是（   ）。??_艺术语言||文化内涵||_当代精神||_创造性","作者之所以做《中国当代艺术》，就是想做到（   ）。??_客观||_真实||_准确||_具有前瞻性","如果一个画家具有（   ），那他就是一个真正的艺术家。??商业性||_普遍性||_典型性||_创造性","在中国近几年突发出现的近千家专营当代艺术的画廊中，真正着眼于（   ）的纯专业性画廊显得凤毛麟角。??_文化意义||_文化积淀||商业文化||艺术文化","事实上，中国的先古文化，已经比可以考证的欧洲早数百年。而现在西学东进后占据我国绘画艺术的（   ）等在我国先秦时期及其以前就开始大量适用于中国人的生活中，那些留至今日的器皿上的彩绘及现存于纳西族的东巴文与岩石彩绘就是证明。??_抽象绘画||_造型||_色彩||_用光","2003年，中国在经历了诸多磨难的同时，因多年来改革开放所存问题的积累的爆发，使国内社会结构频显出弊端，包括：盲目投资、（   ），这些问题如果不能及时遏制，局部问题很有可能演变成全局问题。??_低水平重复建设||_部分城市建设标准过高||_部分行业投资过度||_资源消耗严重","从西方对先锋艺术界定的三个基本词（   ）来看，延安时期的“整风运动”和“讲话”是先锋运动。??_旧有的艺术规律||新的艺术秩序||_打破||_重建","艺术的（   ）均已理性化，它把思想和意义放在一起，渗透到社会的一切方面。??_结构||_正规||_正规组合||_艺术风格","目前，中国的艺术家在和大众的关系上至始至终都保持者一种不同的关系。一方面从事艰难的艺术试验工作，一方面惨遭一定阶层人士和呆板观众的（   ）。??_嘲讽||赞扬||_不解||赞同","文化是可以（   ），同时，也是可以跳跃似的“拿来”就发展的。??_持久的||有国界的||_无国界的||接续的","由于我国在经历了（   ）使人们看到务实比务虚的现实性，本来崇佛信道、尊儒及喜爱逐自然山川的中国人，很容易地颠覆掉自己心中原本模糊的信仰。??_文化大革命||抗日战争||百日维新||_89自由化思潮","现代性本身就是在文化中产生了一种涣散力，这种涣散力导致了某种经验的语言能力的（   ）——即言说中的不可信。这种不可信的言说包含国家的和个人的。??_断裂||_阻塞||融合||扩张","于人的生命而言，在导致病与死之前的所有因素除了自身身体规律与质量外，外在的因素仍然起着至关重要的作用。比如（   ）生产资料的获取量、劳动价值的大小等等，这些都不一定以人的意志为转移。??_天灾||_人祸||_环境||_饮食","而作为人类生活中（   ）的文化与艺术，它的有限性也就更加自然而显。??附属||必须||_引领||_颂扬","1981年11月至12月间，第五届全国人代会第四次会议上的政府工作报告中决定，为配合改革，在计划、统计、（   ）、商业、物资、外贸、劳动工资等方面进行了一系列的改革。??_财政||_税收||_价格||_银行","第五届全国人代会五次会议，在党的一元化领导下认真解决了（   ）的现象，提高了工作效率。??_党政企不分||_以党代政||_以政代企||以企代政","启蒙运动为美国（   ）发挥了动员与实践作用，其次对19世纪亚洲的中国和日本也有着深刻的影响，促进了亚洲社会的进步。??_独立战争||_政治制度||_1787年的宪法||殖民统治","瓦特发明蒸汽机是工业革命中最重大的事件，给整个（   ）提供了一种可靠的通用动力机，使人类生产技术产生了一次重大飞跃，完成了人类认识和利用自然力的一个重大突破。??_工业||_交通||_运输||文化","由于中国经济结构转型还不明显，（   ）还不健全，未来中国艺术环境还将进一步受到西方资本的渗透和挤压。??_民主||_法制||社会||道德","美术评论家李小山曾经讲过一个观点，他认为中国当代绘画其实已经分为三个不同的系统，即：（   ）??_传统性的绘画||_写实性的绘画||复制性的绘画||_实验性的绘画","书中的观点认为，我们正处于一个没有信仰却崇尚金钱的荒芜的时代。??对||_错||||","自由，是自己能做主。??_对||错||||","自由，在哲学上是指对必然的认识和对客观世界的改造。??_对||错||||","自由，在具有阶级的意识下，首先是在政治上，自由这一概念有其阶级内容和发生、发展的历史过程。??_对||错||||","信仰，是一个简单而易纪的符号，工具书上告诉我们，信仰是对某种宗教或对某种主义极度信服和尊重，并为之行动的准则。??_对||错||||","书中所述的“穷人”，是指一贫如洗的人类群体。??对||_错||||","社会一旦存在，它的结构就不是以社会的分化为基础的。??对||_错||||","自人类有文字史以来，施赠除了各种社会权利因素以外，还有个人的因素——即人品行中良善的品德与愿望。??_对||错||||","艺术的本质之一，是应具有精神救赎的责任的。??_对||错||||","书中将今天我国正在经历的全球同步而产生各种游戏规则快速构建下地思想文化观的形成，视为中华民族百多年来的第三次浪潮。??对||_错||||","人类的价值体系影响着我们对待科学技术影响力的态度与经济方式选用的态度。??_对||错||||","艺术批判中的标准化问题有两重意思，一是政府的评判标准，往往只顾及国家的利益中的不准确性，而是民间标准，只注重艺术性。??对||_错||||","我国的许多传统经验，由于记录者行为的可疑性，需要重新检验与构建。??_对||错||||","我们目前所依赖的艺术标准，是谁价位卖的高，谁就是榜样。??_对||错||||","金钱成为标准，是目前中国文化的一大标识。??_对||错||||","文化与文明，在人类历史发展史上，呈现的规律是冲突与对立。??对||_错||||","文化与文明的冲突是世界大战的根源这种观点，耸人听闻中掩盖了战争是为争夺能源的真实目的。??_对||错||||","我们目前的中国文化发展，不是在西方强势下必须被侵吞，而是文化防御滋味，并在这种自卫中，逐渐建立起属于中国文化精神的体系。??_对||错||||","世界文化，只能是多边的多向的交流，而不是日渐大同。??_对||错||||","历史呈显的事实证明，只有在思想上形成了一定的影响力，技术方法上令后人仿效的，终身都有创作激情的具有高尚品格与圣洁思想的艺术家，才可能随历史的验证，成为相应的艺术或文化的精英。??_对||错||||","书中将国家的基本概念定位成：拥有共同的语言、文化、种族或者历史的社会群体。??对||_错||||","现实世界中，社会利益的各种阶层集中包围着我们，它们包围我们越紧密，它们就必然越小。??对||_错||||","人在每时每刻都广泛地与整体的其余部分相对抗与亲疏交换。??_对||错||||","构成家庭最为基本的稳固因素，使家庭得以可以延续的纽带是财产的传承。??_对||错||||","土地中家庭范畴的国有化导致群体的不稳定性。??_对||错||||","2008年的金融危机，是中国当代艺术品由“牛”转“熊”的分水岭。??对||_错||||","如果一个国家的文化不考虑文化内抗力的组成抗体的话，那么，作为个体的力量的艺术家同样会因内抗系统的缺失而逐渐失却其强大性。??_对||错||||","对于国家而言，救济不仅既要促成缓和个人的苦难，也要防止让失业者由于困苦而从事于廉价的劳动从而压低整个行业的标准工资。??_对||错||||","当个体力量遭遇更为广泛地团体力量时，往往总是以个人力量的让步而达到个体力量相对显示个体性格的。除非，这种个体力量的呈显已超越一个广泛地团体力量而上升到更大范围的民族力量、全球力量、方能为个体力量个性呈显获得存在空间。??_对||错||||","假若一个艺术群体已经丧失了对精神整体的复原渴望，那么，这个群体就自然只是一个具有极端艺术精度的工具群体。??对||_错||||","艺术有作为人类精神凸显的唯一目的性与终极性的意义。??_对||错||||","大量引进西方自17世纪以来的艺术思潮与各种思想，致使中国的有识之士开始呼唤与准备着民主与法制建设，从而导致我国艺术各门类的空前活跃。??对||_错||||","那些在体制内的人们为维护自己在艺术上的既得利益不遭损害，而别有用心地或在对当代艺术发展根本不了解的情况下将真实情况加以歧义作解，导致政府对这些问题的看法处于保守状态与一放一收状态，缩短了政府对这种艺术思潮发生发展在社会现实意义中的作用的理解进程。??_对||错||||","早在元末明初的中国，因为当时资本主义萌芽在东南沿海一带的兴起，商业贸易的跨区域发展，与文化从乡村渐渐移向发达的城市现象，使扬州中国地方开始成为特征较明显的创作、销售中心，因此而聚集了不只是郑板桥“八怪”的诸多艺术家。??对||_错||||","记得1949年以来每个时代变革时期，当学术界讨论艺术现象与文化兴国时，都会提到“创作先行，理论滞后”的不良现象。??_对||错||||","“两耳不闻窗外事，一心只读圣贤书”，是对中国文人的写照，同时也是对文化人不闻现实的批判。??_对||错||||","艺术是社会的一个组成部分，但不是与社会各环节每时每刻都发生着关系的。??对||_错||||","艺术批评随着社会结构转型的急速发展和从业者对此现象的漠视，将会形成功利实际者更为功利现实与纸上谈兵者更为谈兵纸上的两极发展。??_对||错||||","由于国人对政治兴趣的愈来愈淡，国家在分工上愈来愈显得专业与具体，必然导致人们在正进入消费时代的初期，在消费观与文化趣味上的转变。??_对||错||||","文化属于感知范畴、属于情感与德操范围，但不属于力图整理这些情感的智识的领域。??对||_错||||","无论是从资本积累与社会结构、还是艺术家自身对中国历来和现在时处的时代规律与其中国深奥的内在政体逻辑关系的不易辨析，自然就会在反制度中产生出畸形的心态。??_对||错||||","人们只有回到人为的现时世界，才能重新和生活在现实社会生活中的人们一道感受“平民化”的生活方式并以其温和的姿态进入他们，用身体的低微度观找出他们在这个时代的转型中所有的喜怒哀乐。??_对||错||||","为了不表现出自己的敌对与标新立异，人们不断地制造出与众不同的想法与视觉观念来达到在文化领域中地位的占领与利益获取：即私欲的膨胀。??对||_错||||","只有形成了社会文化的个体性，才能体显出真正的文化中的“平民性”，没有平民性的文化不能体现直接的人类社会的人文关怀与精神。??_对||错||||","当代艺术并没成为猛兽，也并未因少数不得党对文化战略思考方针要领的人的左右为难而在当代商业社会发展中销声匿迹。??_对||错||||","现存的画廊商业机构中仍存有严重的与产销不符的畸形现象，如画商以画者是否是市级、省级、国家级美协会员来确定价格，甚至以画者的行政地位来确定价格的高低，不以价值与经济规律起平衡杠杆作用，扰乱艺术产品的商业市场，以党和国家的文化机构的名义做作与党和国家要向前发展而不同的事。??_对||错||||","文化的发展光靠艺术家的自省是完全不够的。只有为其艺术品交易创造了流通的市场，文化才可能以产业化形式发展。??_对||错||||","在文化产业尚处于探索阶段的今天，给当代艺术发展中的机构、组织和企业注入造血的功能，是中国社会主义文化事业发展的必经途径，也是当今中国社会结构转型期，必然要经历的过程，从早议事比自然构建肯定是弊大于利。??对||_错||||","人们在无秩序的时期给心灵所留下的创伤，要靠自然中神秘的景气来疗养。??_对||错||||","并不是所有的劳动创造都是平等的，这是千古不变的道理。??对||_错||||","文化仅仅只是一种方式，一种人们在现实社会生活中有着这种热情的人们的一种生活方式。在这种生活方式中制造出的文化品质，充其量只是充当着这个时期的一面的昭显，而不是全显。??_对||错||||","在文化建构上，我们却没有切实有效的相关政策与适应未来国际发展中文化方略的制定与方针，这无形与西方在经济建设同步考虑文化理念经营观念中拉开了差距，致使我们今天在文化上略显繁荣而杂乱，并使西方有空可钻局面的形成。??_对||错||||","16、17世纪，欧洲大陆的封建统治仍然占有主导地位，教会也制约着资本主义经济的发展。??对||_错||||","我们的艺术在世界文化领域中起着主导地位。??对||_错||||","经济实力往往决定着艺术家的创作生态。??_对||错||||","艺术家们的作品买卖的机会多了，盈利的可能性大了，为了卖画，艺术从业者可以大量制作艺术作品，这并不违背艺术创作的规律。??对||_错||||","中国艺术品价格普遍偏高，说明我们将面对的危机越大。??_对||错||||","目前，国内艺术品流通仍处于类似农产品自由乡村集贸市场式。??_对||错||||","1978年以来的改革措施中，国家陆续颁布了正规的对当代艺术发展和国家文化精神建构的纲领性文件与规定。??对||_错||||","为了满足市场需要，画商可以对创作题材有所要求。??_对||错||||","文化的扩张，实质上还是一个国家实力的扩张。单一的文化，是最易进行扩张的。??对||_错||||","中国文化传统精神与西方文化传统是有共同点的，从政治学角度来讲，共同的东西就是巩固政体。??_对||错||||","文化是可以横向比较的，那么文化精神自然也能能对比其通用性。??对||_错||||","在目前我国经济水平不是超水平发达的状况下，想扩张的文化观点是不现实的，甚至是错误而有害的。??_对||错||||","文化已经在堕落，文人正在从中国数千年来所形成的文化艺术生态背景中悖离而出，沦为商业的制造者与转换成市场经济的文化产品个体生产商。艺术家正在沦落为一种市场经济作用下的艺术个体劳动户。??_对||错||||","在英国古典经济学家亚当·密斯看来，私信是需要摒弃的，它直接影响到了整个社会的福利。??对||_错||||","翻开辞海，我们可以看到文脉这个词的真正意义。文，是文化的简称；脉，是脉络的简称。把它们合在一起，就应该是文化脉络。??_对||错||||","文化泛指一般知识，也指一个人的语文和知识程度。??_对||错||||","文化指我国古代王朝所施的文治和教化的总称。??_对||错||||","脉络的意义为：人身的经络；引申为事理或文章的线索条理。脉：像血管一样连贯而自成系统的东西。??_对||错||||","自打破文言文以来，白话文已经完全的脱胎换骨于文言文的行文用词。??对||_错||||","中国共产党的领导人毛泽东在延安发起了真正意义上的文化运动，使我国的文学艺术创作及其规律发生了根本的变化。??_对||错||||","在清末新政运动中，康有为、梁启超等人发起戊戌维新运动中，他们就提出过“开议会，订宪法，建立君主宪政体”的要求。??_对||错||||","快速的市场运作使近四年来中国的当代艺术品快速流向境外的同时，也毫无疑问地达到了西方日后对中国文化的控制权力。??_对||错||||","并不是因为我们国家的艺术制度出了问题，才使艺术标准在金钱就是力量的吼叫中产生的偏差，继而使文化标准失衡。??对||_错||||","在亚当·斯密看来，政府在市场经济中的三项基本职责是：1、保护社会免遭其他社会的暴力入侵；2、尽可能地保护每个社会成员免受其他社会成员之不正义的压迫；3、建立和维护特定的社会公共工程和公共制度。??_对||错||||","在市场经济中，经济发展主要是由政府推动的，而不是由关心自己利益的基层人民来推动。??对||_错||||","市场经济的权利在民，而不在政府。??_对||错||||","翻开中国长长的历史画卷就不难发现，中国的艺术家大都和“官”很近，并都渴望着功成名就和显祖耀宗。??_对||错||||","中国人的想象力历来就让西方人惊叹，这是事实，但国人的行动力差也依旧是大家有目共睹的，这也是事实。??_对||错||||","随着人们生活水平的提高和审美习惯的转变与多容性，中国未来发展的趋势注定了要使艺术品进入市场成为收藏品。??对||_错||||","有钱就能成名，有名就能有钱，并非中国艺术当下的现状。??对||_错||||","中国古人有“读万卷书，行万里路”之说，而现在行万里路成为疯子的行动的当今，自己观而得之体而悟之的东西就是更为稀少了。??_对||错||||","艺术其实仅是一群劳动者有话想说又不好说却选择了另一种述说的方式而已的一门带有想象力的技术活儿。??_对||错||||","江湖时期是有道、派、们、帮之别的，我们今天的艺术界有道规、有义循、有气使吗？没有。??_对||错||||","古人说：“木秀于林，必遇毁之。”和“木秀于林，风必吹之。”这两种说法，是一致的。??对||_错||||","艺术家是可以创造一种新的东西的人，而跟着别人的方法照猫画虎的不是创造，自然就只能划入工匠的行列。??_对||错||||","只是的误导不仅只是给一个学生留下偏谬的危害，而是为一群人、为一个民族留下思维上不可修正的错误。??_对||错||||","事实上，对于一个国家而言，判断他的制度是否完善，是否符合人性化，社会结构与社会保险是否合理，都可以从非量化的数据中获得，那就是对一个民族精神与气质的判断。??_对||错||||","所有的艺术种类中，只有绘画是只要一个人就可以完成的。??_对||错||||","中国文化所面临的难度，并不在于人性与人格多重确区中对受文化精神的潜意识影响与文化人艺术创作中人格独立的冲突或扬弃。??对||_错||||","我们的文脉近百年来因特定的历史原因被迫中断了或者被淡化了。??_对||错||||","作为艺术的三种功用之一的“御用的文化”，是艺术于社会功能作用中的次要样式，并非人类社会自有阶级以来的必具工具。??对||_错||||","人们对天赋的解释，从字源上来说，就是：“自然所赋予；生来就具有的。”??_对||错||||","人们对天才的解释，从字源上来说，就是：“自然所赋予；生来就具有的。”??_对||错||||","艺术是具有属性的物质。??对||_错||||","语言既不是表达，又不是人的某种活动。??_对||错||||","宗教的内核与外向关系担负着人类对自然现象尽呈之谜解释不利的阐释之职。??_对||错||||","无论是西方的宗教仪式还是东方的图腾崇拜，神话的“诸神”作为实际只管的理念对艺术都具有至关重要的启迪意义。??对||_错||||","就文化而言，以全球的角度来讲，是有先后之别的。??对||_错||||","一个艺术家，对人类至少应该是没有恶意的。??_对||错||||","“吾意久怀念，汝岂得自由”是人类生活中最为本质的精神渴求，却不是构成一个社会与国家的最为基本的人民的愿望。??对||_错||||","“重要的是价位”这一观念对于一个民族的文化根脉的侵蚀与国家整体文化形象来说，是一种非常危险的信号。??_对||错||||","金钱就是标准的现有文化状态，不会逐渐被国家文化防御体系的建立所淡化，也不会被多元化发展，国力增强的社会环境所覆盖。??对||_错||||","五四新文化运动的兴起，其背景是广州起义、武昌起义和军阀混战。??_对||错||||","当代文化阶层明显的文化驱动力和延伸性吻合了历史进程的必然，因而，也毫无疑问的印证了商业时代使文化融入社会的这一规则。??对||_错||||","我们今天面对的现实，是文化和社会结构机制的激烈断裂。??_对||错||||","20世纪90年代，我国的当代艺术被西方资源冲击与利用以前，应该仍似属于官方的或官僚的制度文化。??_对||错||||","作者所希望的中国文化良性发展是应依靠有序的游戏规则作为前提的。??_对||错||||","通过行走，作者认识到了只有热爱生命的人才能成为艺术家，并且还学会了一套治学的方法：就是无为而空谈。??对||_错||||","如果要说中国当代艺术或先锋艺术的历史，如果这种“历史”确实存在的话，必然是大量作品的堆积。??对||_错||||","中国先锋艺术和现代艺术最大的问题在于，它们没有现代思想资源的支撑，因为中国没有现代哲学。??_对||错||||","作者曾经说过一个观点：“我们的很多历史都是牵强的，虚假的。”??对||_错||||","作者认为“85美术新潮”就是中国前卫艺术的启蒙。??对||_错||||","用艺术语言的方式，表达了自己对社会现象中具有普遍意义的认识，并用典型的方法表现了当代中国人的精神特征，而其创作须具有创造性的劳动，这种人就是艺术家。??_对||错||||","中国经济改革开放这三十年，对艺术家的心态产生了很大的影响，大多数人是耐不住寂寞的，坚持不住自己的理想和信仰，这也是中国还出不了大师的原因。??_对||错||||","在2003年就提出的中国文化产业发展过快并加入全球化运作后首先面对的难题就是过快增长的问题。??对||_错||||","从投资而言，由于部分艺术品投资者在艺术上的相对外行，只具看热闹，而没判断艺术品内涵的能力但又装着有很强能力，这种行为，显然会使其资本在风险线上凭运气获利或其他方式获利。??_对||错||||","“取之有道”，似乎只是君子们在贫困时夜晚里的风声中发出的感叹，哪些见利而上的另类艺人们却不在其列。??_对||错||||","2008年的金融危机，对中国艺术家而言，是上苍赐于的良药，因为它使中国人过早地看清谁是真正的艺术品创作劳动者，谁是以艺术为幌子的投机者。??_对||错||||","现有的政体中，深层次体制缺陷伤及增长效益，过度依赖国外资源，对外贸易、政府投资的经济增长，将使中国经济面临更大的不确性或风险。??_对||错||||","麦克唐纳说过：“大众文化的花招很简单，就是尽一切的办法让大伙儿高兴。但中产崇拜或中产阶级文化却有自己的两面招数：它假装庸俗文化的标准，而实际上却努力使其尊敬高雅化。??对||_错||||","改革在20世纪80年代末期进退维谷，价格闯关，诱发恶性通货膨胀；结构失衡，经济生活紊乱，整个情况濒临危境。??_对||错||||","1989年后，西方各种资源开始准备进入中国，并在境外开始操纵。军事上、政治上几十年的图谋，在90年代初期以后，大踏步地得以逐渐实现。从经济、文化着手的进入方式，使西方世界近四十年的努力未果，在短短的数年中打开缺口，大大缩短了西方世界在华的进军进程。??_对||错||||","什么最快最能卖动就做什么，好像也是中国艺术家目前创作的本质之一。其实，这种行为，就是艺术创作本体原则，也是纯粹的经济原则下的商业绘画行为。??对||_错||||","凡大千世界，应以不同的方式各自存在而方为有道。??_对||错||||","从我们一开始的文化初始记忆中，我们所拥有的确是大公无私、助人为乐、先他人后自己、先国家后个体等等思想教育。??_对||错||||","一方面，生产组织者在道德规范内强调努力工作，先劳后想，职业定向，对生产组织者的必须忠诚；另一方面，在市场上抛售的商品都用耀眼的风采和魅力包装一新，以便提倡享乐型生活方式，诱导人们去满足骄奢淫逸的欲望。??_对||错||||","“先锋”意味着打破而不是重建。??对||_错||||","现在是一个可以将某种思想和观点强加在别人头上的时代。??对||_错||||","随着中国二十年来的改革开放，人们的心态已经不再麻木与疲倦，漠不关心和麻木不仁已经成为过去。??对||_错||||","一旦真正的行为与装置艺术及观念艺术在中国得以广泛的运用，事件也就会此起彼伏，大众谈论的话题和新鲜的意味就会越来越浓。??_对||错||||","美协制和批评家制，使艺术品学术性与价值性在疆界上模糊不清。??_对||错||||","在原有的单一制中，更多艺术家被包括在信息的源之内，其作品也能被更多人了解。??对||_错||||","多元制时代的已经到来，对旧有的体制的完全解构，使艺术品、艺术价值、艺术家、批评家的到位显得非常迫切重要。??_对||错||||","各施其能、各尽其职是整个艺术发展的必然趋势。??_对||错||||","今天中国人性格的形成，除历史的渊源外，近代列强入侵与半殖民化的冲撞也有关联。??_对||错||||","世间的一切，都在所有的东西远离心灵的时候，染上了铜臭的气息，文化业不例外??_对||错||||","文化与自然有着必须的区别。??对||_错||||","人类文化与文明进程的发展，犹如一座山与河流、海洋一样，同样不可避免的有着不可抗拒的姿态——文脉。??_对||错||||","人的觉悟的主要来源来自常规的知识储备与行动能力。??对||_错||||","在现实社会生活中，人们所以为的自由，事实上只是义务的改头换脸罢了。??_对||错||||","西方资本的进入，对中国艺术家产生了一个很现实的后果，就是技术开始成为衡量艺术品的标准，这是我们难以避免和令我们十分为难的。??对||_错||||","对艺术家的评价，要看三个方面：一是他做过什么有影响的事情；二是他是否有自己的艺术语言方式，同时他的语言是否准确表达了他的思想；三是他的思想的高度和深度，是否表达了人类永恒价值的精神。??_对||错||||","没有出现艺术大师，意识中国艺术教育体制培养的只是艺匠，不是艺术家；二是中国的艺术家太寄希望于获得商业上的成功。??对||_错||||","近代以来，中国文化一直面临西方卫华的巨大挑战，这可以说是中国新文化发展的主要推动力量，几次大的文化思潮运动，都是因为收到了西方文化的影响。??_对||错||||","作者认为东方和西方不能共融，只能互通，因为它们是完全不同的文化。??_对||错||||","作者认为文化是共存互通、共融互融的。??对||_错||||","对待理想破灭后的绝望的精神状态，人只有三种选择方式：要么和理想同归于尽，要么彻底放弃理想，要么想尽办法来坚持理想。??_对||错||||","理想的悖论是：只有走到终点时才能看到有无希望，而在途中，人惟有依靠信仰，才有可能找到那个“理想的天国”；但行动本身，并不能使信仰称为一种真实的力量。??对||_错||||"]}