{"items":["所谓意志力，就是控制自己的（  ）的能力。??_注意力||_情绪||思维||_欲望","意志力会影响一个人的哪些方面？（  ）??_身体健康||_经济安全||_人际关系||_事业成败","大多数人都觉得自己意志力薄弱---自控只是一时的行为，而力不从心和失控却是常态。??_对||错||||","“意志力科学”这门课汇集了（  ）、经济学、神经学、医学领域关于自控的最新洞见。??_心理学||教育学||美学||语言学","“意志力科学”这门课还提出了理解自控局限性的重要性，以及培养（  ）的最佳策略。??兴趣||爱好||注意力||_意志力","令笔者欣喜的是，“意志力科学”很快成为了耶鲁大学继续教育学院迄今为止最受欢迎的课程之一。??对||_错||||","提高（  ）的最有效途径在于，弄清自己如何失控、为何失控。??注意力||意志力||_自控力||效率","研究表明，自诩意志坚定的人反而最容易在诱惑面前失控。??_对||错||||","本书的观点是：自知之明是自控的（  ）。??_基础||途径||办法||重心","认识到自己的意志力存在问题，则是自控的（  ）。??中心||_关键||重心||基础","“意志力科学”明确地指出，每个人都在以某种方式抵制（  ）。??_诱惑||_癖好||_干扰||_拖延","科学的自控法并不局限于实验室中。你们可以把自己看成是真实世界中研究的（  ），也应该这样做。??客体||主观意识||_主体||客观存在","本书的观点认为：你会在每一章中看到两类作业，它们会帮你成为自控力科学家。第一类作业笔者称为（  ）。??_深入剖析||意志力实验||发现自我||认识自我","本书的每章都有一些“意志力实验”，这些策略基于科学研究或（  ），能够切实提高人的自控力。??方法||_理论||经验||实际","哪些是非常普遍的人性挑战，本书提供的策略会对你选择的目标有所帮助？（  ）??_集中注意力||_拒绝诱惑||_控制冲动||_克服拖延","本书分为（  ）章，每章都讲述了而一个中心概念和它背后的科学原理，以及如何将它应用到你的目标上。??7||8||9||_10","无论何时，只要你想作出改变或者完成目标，就可以利用这本书的（  )，就像我的一些学生会上好几遍这门课一样，他们每次都会关注一种不同的意志力挑战。??7周课程结构||8周课程结构||9周课程结构||_10周课程结构","“说不”属于意志力的一部分，而且是不可或缺的一部分。??_对||错||||","     和     是自控力的两种表现，但他们不是意志力的全部。题目下划线处分别应该填入（  ）。??要我做||_我要做||不要我||_我不要","要想在需要“说不”时“说不”，在需要“说好”时“说好”，你还得有第（  ）种力量：那就是牢记自己真正想要的是什么。??一||二||_三||四","想要做到自控，你就得在关键时刻明确自己的目标，这就是“我不要”的力量。??对||_错||||","意志力就是驾驭哪三种力量？以下正确的选项是（   ）。??我不做||_我要做||_我不要||_我想要","10万年前，你是个处于进化链（  ）的智人，拥有一般动物不具备的拇指、能够直立的脊椎和可以发声的舌骨。??末位||中间||底部||_顶端","为了（  ），人脑很早就学会了自控。??_适应环境||_与人合作||_维持关系||随心所欲","现代人的大脑就是为了适应各种需求而（  ）出来的。??演变||退化||_进化||改变","意志力是一种抑制冲动的能力，它使我们成为了真正的人。??_对||错||||","让我们回到现代社会来看看。意志力仅仅区分了人和动物，并没有区分每一个人。??对||_错||||","无论从哪个方面看，能够更好地控制自己的（  ）的人，都会活的更幸福。??_注意力||思想||_情绪||_行为","顽强的意志力是一个人最突出的优点。??_对||错||||","前额皮质是位于（  ）后面的神经区，它主要控制人体的运动，比如走路、跑步、抓取、推拉等，这些都是自控的表现。??脸颊||_额头||嘴巴||_眼睛","斯坦福大学的神经生物学家罗伯特·萨博斯基认为，现代人大脑里前额皮质的主要作用是让人选择做“更难的事”。??_对||错||||","前额皮质的（  ）区域负责“我要做”的力量。??_左边||上边||右边||下边","前额皮质的（  ）区域控制“我不要”的力量。??左边||上边||_右边||下边","第三个区域位于前额皮质（  ）的位置，它会记录你的目标和欲望，决定你“想要什么”。??中间靠上||_中间靠下||上边||下边","前额皮质始终可靠，醉酒、缺觉、分心等都无法影响到它。??对||_错||||","当人们需要新技能时，大脑原始的功能并没有被新功能取代。??_对||错||||","在原有的（  ）之上，我们进化出了自控系统。??_冲动系统||_本能系统||控制系统||防御系统","本书的观点是：进化（  ）了曾为我们效劳的本能，即使那些本能如今会给我们带来麻烦。??退去||消除||忽视||_保留","意志力挑战就是两个自我的（  ）。??_对抗||妥协||消融||审视","医学上曾研究过因脑部受损而失去本能的人，研究者发现，对于健康、幸福、和自控力来说，原始的（  ）至关重要。??需求||生存||_恐惧||_欲望","在意志力挑战中获胜的关键，在于学会利用（  ），而不是反抗它。??现实情况||_原始本能||自我意识||客观条件","神经经济学家是一群研究人们决策时（  ）活动的科学家。??身体||意识||思想||_大脑","自控力是人类最与众不同的特征之一。??_对||错||||","如果没有自我意识，（  ）系统将毫无用武之地。??操作||_自控||意识||调节","在作决定的时候，你必须意识到自己此刻需要意志力，否则，大脑总会默认选择最复杂的。??对||_错||||","巴巴·史乌向我们证明，（  ）分散的人更容易向诱惑屈服。??精力||观察力||想法||_注意力","如果你心里在想其他事，那么（  ）就会主导你的选择。??欲望||_冲动||环境||外界","如果你想有更强的自控力，就得有更多的自我意识。??_对||错||||","人类花了（  ）年时间，终于进化出了能满足要求的前额皮质。??几万||几十万||_几百万||几亿","本书的观点是：就像通过锻炼能增加肌肉一样，通过一定的训练，大脑中某些区域的密度会（  ），会聚集更多的灰质。??_变大||变小||不变||变少","如果成年人坚持每天玩25分钟记忆力游戏，大脑里控制（  ）的区域就会连接得更紧密。??_注意力||控制力||观察力||_记忆力","神经学家发现，如果你经常让大脑冥想，它不仅会变得擅长冥想，还会提升你的自控力，提升你（  ）的能力。??_集中注意力||_管理压力||_克制冲动||_认识自我","如何用最短冥想时间改变大脑的研究针对的是从来没有冥想过的人，也包括对此事持怀疑态度的人。研究人员会教他们一些简单的冥想技巧。研究发现，经过仅仅（  ）个小时，他们的注意力和自控力就有大幅提高。??1||2||_3||4","如何用最短冥想时间改变大脑的研究针对的是从来没有冥想过的人，也包括对此事持怀疑态度的人。研究人员会教他们一些简单的冥想技巧。研究发现，(  )个小时后，已经能观察到大脑的变化。??10||_11||12||13","刚学会冥想的人大脑里负责（  ）的区域之间增加了许多类神经元。??释放自我||_控制注意力||_排除干扰||_控制冲动","本书的观点是：持续（  ）周的日常冥想训练可以提升人们日常生活中的自我意识，相应大脑区域里灰质也会随之增多。??5||6||7||_8","冥想让更少的血液流进前额皮质。??对||_错||||","专心（  ）是一种简单有效的冥想技巧，它不但能训练大脑，还能增强意志力。??_呼吸||阅读||写作||思考","新研究表明，定期的(  )训练能帮人戒烟、减肥、戒毒、保持清醒。??运动||体能||_思维||自我","冥想时一定不能（  ），这是自控力的基本保证。??活动||呼吸||焦虑||_烦躁","冥想时感觉糟糕，有助于培养自控。??_对||错||||","冥想就是让你什么都不想。??对||_错||||","我们有现代人的大脑结构，所以有好几个自我，它们互相竞争，试图控制我们的（  ）。??_想法||意识||_感受||_行动","每个意志力挑战都是一次自我博弈，要想让更好的自我占据主导，我们就要强化（  ）。??_自我意识||记忆力||_自控力||注意力","科学研究发现，自控力不仅和心理有关，更和生理有关。??_对||错||||","只有在（  ）同时作用的瞬间，你才有力量克服冲动。??_大脑||_身体||神经||意识","你从祖先身上遗传了战斗或逃命时的本能，这种本能就是（  ）。??恐惧反应||条件反射||_应激反应||紧张反应","当你看到剑齿虎时，你的生理反应是这样的：信息先通过眼睛进入大脑中的（  ），这就是你的警报系统。??下丘脑||_杏仁体||中脑||脑干","在遇到危险时，你的（  ）会释放出压力荷尔蒙。??_肾上腺||血管||肝脏||大脑","应激反应让你原本有理智的、有智慧的、深思熟虑的前额皮质陷入了（  ）。??冲动||失控||紧张||_昏迷","应激反应是（  ）赐予人类最丰厚的馈赠，尽全力逃命是大脑和身体的本能反应。??上天||_大自然||上帝||宇宙","应激反应是一种管理能量的本能，这种本能决定了你将如何利用有限的（  ）。??智力||_体力||_脑力||时间","当你看到草莓奶酪蛋糕的时候，大脑中部会释放出一种叫（  ）的神经递质，它随后会进入大脑中控制注意力。??_多巴胺||细胞质||单胺氧化酶||儿茶酚胺","意志力，就是选择去做最重要的事情的能力，即便那是件困难的事。??_对||错||||","我们总觉得诱惑和麻烦来自外部世界，比如危险的甜甜圈、罪恶的香烟、充满诱惑的网络。但自控力告诉我们，问题出在我们自己身上，是我们的（  ）出了问题。??_思想||_欲望||_情绪||_冲动","苏珊娜·希格斯托姆是美国肯塔基大学的（  ），她专门研究压力、希望等精神状态如何对身体产生影响。??生物学家||语言学家||_心理学家||艺术家","当你需要自控的时候，大脑和身体内部会产生一系列相应的变化，帮助你抵抗诱惑、克服自我毁灭的冲动，希格斯托姆称这些变化为（  ）反应。??条件反射||应激||互相||_三思而后行","本书的观点是：你一发现有外在的威胁，就立刻采取了应激反应。你的大脑和身体进入自我防御模式，准备    或者    。题目下划线处分别应该填入选项（  ）。??_进攻||_逃跑||不动||停止","本书的观点是：你需要保护自己，也就是需要所谓的自控力，最有效的做法就是先让自己加快速度。??对||_错||||","“三思而后行”反应和应激反应一样，都是从（  ）开始的。??身体||行为||语言||_大脑","大脑中的警报系统总是在控制你（  ）什么，大脑的其他区域则在记录身体各部分的状态。??_听到||_看到||_闻到||想到","自我监测系统会随时探测存在于人的（  ）中的警报信号，避免你做出很可能让你后悔的事。??心里||_思想||_情绪||_感觉","本书的观点是：你自控的时候，大脑的能量供应会减少，从而帮助前额皮质发挥意识力。??对||_错||||","“三思而后行”和应激反应的作用大相径庭。??_对||错||||","“三思而后行”反应让你的身体进入更平静的状态，也就是完全按兵不动。??对||_错||||","对“三思而后行”反应的最佳生理学测量指标是（  ）。??_心率变异度||神经紧张度||压力状态||身体状态","你吸气的时候心率会升高，呼气的时候心率会降低，这是正常的，也是健康的，这说明你的心脏能从（  ）中收到信号。??大脑||身体||_交感神经系统||_副交感神经系统","当人们感到压力时，（  ）会控制身体。这种生理学现象让你能够战斗或者逃跑。??大脑||思想||_交感神经系统||副交感神经系统","当人们成功自控的时候，（  ）会发挥主要作用，缓解压力，控制冲动行为。??大脑||思想||交感神经系统||_副交感神经系统","研究发现，心率变异度较高的人能更好地集中注意力、避免及时行乐的想法、更好地应对压力。??_对||错||||","还有一些减轻压力、保持健康的方法，比如（  ）和朋友家人共度美好时光，都能增强身体的意志力储备。??_锻炼||_保证良好睡眠||_保证健康饮食||_参加宗教活动","加快呼吸能激活前额皮质，提高心率变异，有助于你的身心从压力状态调整到自控力状态。??对||_错||||","当呼吸频率下降到每分钟（  ）次以下时，心率变异度就会稳步提高。??10||11||_12||13","一项研究发现，滥用药物或患有创伤后应激障碍症的成年人，每天进行（  ）分钟放慢呼吸的练习，就能提高心率变异度，降低欲望和抑郁程度。??10||_20||30||40","三类世界上压力最大的群体里是(  )。??_警察||_股票交易员||_客户服务人员||教师","心理学家梅甘·奥腾和生物学家肯恩·程刚刚总结出了一种提高自控力的新型疗法，研究结果让这两位来自悉尼（  ）的研究人员大吃一惊。??墨尔本大学||昆士兰大学||纽卡素大学||_麦考瑞大学","意志力的奇迹实际上来自身体的训练。??_对||错||||","事实证明，科学家找到的自控力良药是（  ）。??节食||做家务||_锻炼||跑步","神经生物学家在检查这些刚开始锻炼的人的时候，发现他们大脑里产生了更多的（  ）。??_细胞灰质||红细胞||白细胞||_白质","（  ）能迅速有效地连通脑细胞。??细胞灰质||红细胞||白细胞||_白质","2010年，一项针对10个不同研究的分析发现，改善心情、缓解压力的最有效的锻炼是每次（  ）分钟，而不是每次几个小时。??_5||6||7||8","任何能让你离开椅子的活动，都能提高你的意志力储备。??_对||错||||","如果你想立刻提高意志力，那么最好出门走走，科学家认为，5分钟的“绿色锻炼”就能（  ）。??_减缓压力||_改善心情||_提高注意力||_增强自控力","“绿色锻炼”指的是任何能让你走到室外、回到大自然怀抱中的活动。??_对||错||||","“绿色锻炼”无捷径可走，短时间的爆发不会比长时间的锻炼更能改善你的心情。??对||_错||||","长期睡眠不足让你更容易感到（  ）。??_压力||_萌生欲望||精力充沛||_受到诱惑","睡眠不足会影响向身体和大脑吸收（  ）。??食物||_葡萄糖||麦芽糖||肝糖原","葡萄糖是能量的主要（  ）方式。??运输||吸收||释放||_存储","当你疲惫的时候，你的细胞无法从（  ）中吸收葡萄糖。??_血液||空气||自然||氧气","你的前额皮质同样急需能量，能量的短缺会造成严重后果，睡眠研究人员甚至为这种状态起了个有趣的名字，这个名字是：（  ）前额功能紊乱。??_轻度||中度||重度||严重","对自控力而言，睡眠短缺对大脑的影响和轻度醉酒是不一样的。??对||_错||||","前额皮质受损就会失去对大脑其他区域的控制。??_对||错||||","你可以尝试（  ），这些策略都有助于减少睡眠不足带来的危害。??出去走走||_补觉||_储存睡眠||_打个小盹","本书的观点认为：（  ）等所有这些脑力工作都需要能量，真正的身体能量。??_集中注意力||_权衡目标||_缓解压力||_克制欲望","因为自控需要大量能量，很多科学家都认为，（  ）的自控就像慢性压力一样，会削弱免疫系统的功能，增大患病的概率。??短时间||_长时间||一定||适度","     和     一样，都是颇具技巧性的应对挑战的策略。题目下划线处分别应该填入选项（  ）。??自制||_自控||_压力反应||集中注意力","本书的观点是：从压力和自控力中恢复的最佳途径是（  ）。??放弃||紧张||_放松||忍耐","研究表明，每天拿出时间来放松一下，能保护你的身体，同时增强你的意志力储备。??_对||错||||","哪所大学的心脏病专家赫伯特·本森，认为能提高意志力的“放松”是真正意义上的身心休整，并称之为“生理学放松反应”？（  ）??牛津大学||剑桥大学||墨尔本大学||_哈佛医学院","本书的观点认为：意志力会受到多方面影响，比如（  ），或是身心长期处于压力状态之下。??_睡眠不足||_饮食不良||_久坐不动||_各种消耗能量的事情","科学洞见告诉我们，压力和意志力是朋友。??对||_错||||","压力和自控的生理学基础是（  ）的。??_相互排斥||相互吸引||相互影响||相互制约","应激反应和“三思而后行”反应都能帮助我们管理能量，但是它们将能量和注意力引向（  ）的方向。??正确||错误||相同||_不同","应激反应让身体获得能量、按照本能行事。??_对||错||||","压力让你关注（  ）目标和结果，自控力则需要你的大脑有更广阔的视野。??远处的||_即时的||_短期的||长期的","近些年来，很多颇具影响力的权威人士称美国已经丧失了群体意志力，原因是因为美国核心价值观的丧失。??对||_错||||","据报道，美国人应对压力的方式主要是（  ），而烟民更是变本加厉地抽烟，甚至放弃了戒烟的念头。??醉酒||睡觉||_沉溺于垃圾食品||看电视","2008年，国家睡眠基金通过研究发现，与1960年相比，美国成年人每晚平均少睡（  ）个小时。??_2||3||4||5","一些专家认为，平均睡眠时间的减少是肥胖率上升的原因之一。??_对||错||||","睡眠不足会影响大脑和身体吸收能量，因此睡眠时间不足（  ）小时的人肥胖率更高。??4||5||_6||7","睡眠过少会导致无法控制冲动和无法集中注意力，这和（  ）很类似。??_注意力缺陷||_多动症||嗜睡症||异食癖","想要赢得意志力挑战，我们需要调整到正确的身心状态，用（  ）去自控，而不是自卫。??思想||意志||毅力||_能量","意志力是种生理本能，它和压力一样，通过不断（  ）来保护我们不受自身伤害。??_进化||退化||增强||减少","研究人员发现，人们（  ）的意志力最强，然后意志力随着时间的推移逐渐减弱。??上午||下午||_早晨||晚上","罗伊·鲍迈斯特是佛罗里达州立大学的心理学家，也是第一位系统观察和测量（  ）的科学家。??自控力大小||自控力极限||意志力消耗||_意志力极限","一旦时间（  ），注意力训练不仅会分散注意力，还会耗尽身体的能量。??过短||_过长||均衡||有限","因为每次使用意志力它都会有消耗，所以自控可能会导致失控。??_对||错||||","很多你认为不需要意志力的事情，其实都要依靠这种有限的能量，甚至要消耗能量，比如，（  ），都是如此。??_试图打动约会对象||_融入一家企业文化和你价值观不符的公司||_在糟糕的路况中上下班||_干坐着熬过无聊的会议","如果你的     和     需要停下来思考一下再作决定，你就是在拉伸像肌肉一样有极限的自控力。题目下划线处分别应该填入选项（  ）。??_大脑||呼吸||神经||_身体","肌肉模式不仅有助于我们了解为什么自己（  ）的时候会失败，还告诉我们应该如何训练自控力。??自由||紧张||放松||_疲惫","你可以通过（  ）来更明智地规划日程，以便在意志力耗尽的时候克制住自己。??认识自己||发现自己||_了解自己||总结自己","一个重要的意志力规则：如果你觉得自己没有时间和精力去处理“我想要”做的事，那就把它安排在你意志力（  ）的时候做。??最弱||_最强||没有||集中","虽然大脑是一个器官，是一块肌肉，但（  ）自控还是会让大脑疲惫。??停止||短时间||_反复||放弃","神经科学家发现，每次使用意志力之后，大脑的自控力系统活跃程度就会提高。??对||_错||||","我们可以用静脉注射的方法给前额皮质输送糖分。??对||_错||||","加略特现在是土耳其高峰大学的教授，他发现，（  ）人群更可能墨守成规，更不喜欢为慈善事业捐款或帮助陌生人。??_低血糖||高血糖||外向||内向","宾夕法尼亚大学心理学家罗伯特·科兹本认为，自控时大脑每分钟需要的能量不会超过跑酷运动所需能量的(  )。??五分之一||四分之一||三分之一||_一半","自控可能比大脑处理其他问题时所用的能量多，但远远低于身体运动时所需的能量。??_对||错||||","在某个特定时刻，大脑只能提供很少的能量，它可以在细胞中储存一些能量，但这部分能量主要依赖血液中不断流动的（  ）。??白细胞||红细胞||_葡萄糖||氧气","自控是所有大脑活动中耗能最高的一项，为了保存能量，大脑不愿意给你充足的能量去做什么？（  ）??_抵抗诱惑||_集中注意力||_控制情绪||锻炼身体","南达科他大学的研究员X.T.王是一位行为经济学家，他和心理学家罗伯特·德沃夏克一起提出了自控的（  ）模型。??能量演变||_能量预算||能量转换||能量守恒","心理学家罗伯特·德沃夏克和南达科他大学研究员X.T.王认为，现代人的大脑可能仍把（  ）含量作为资源稀缺或资源充足的标志。??葡萄糖||_血糖||氧气||红细胞","现代社会中出现的失控实际上是（  ）战略性冒险本能的延续。??_大脑||身体||思维||思想","大脑的首要任务是获得更多能量，而不是保证你作出明智的决定，实现你的长远目标。??_对||错||||","本书的观点认为：突然增加的（  ）或让你在短期内面对紧急情况时有更强的意志力。??氧气||红细胞||白细胞||_糖分","处在压力环境中的人很容易选择经过复杂加工、（  ）的“安慰”事物，但这样做终将摧毁自控力。??低脂肪||低糖分||_高脂肪||_高糖分","低血糖食品包括哪些？（  ）??_瘦肉蛋白||_坚果和豆类||_粗纤维谷物和麦片||_大多数的水果和蔬菜","无论是举杠铃来塑造肱二头肌，还是发短信来训练大拇指，只要通过训练，你身上所有的（  ）都能变得更强健。??神经||器官||_肌肉||经络","研究人员已经把通过锻炼让人身上的所有肌肉都变得更强健，这个想法融入了意志力训练体系，这里说的不是军训，也不是断食法，这种锻炼的方法更简单---让人们控制自己以前不会去控制的（  ），以此来训练自控力肌肉。??大事||_小事||思想||意识","一些研究发现，在一些小事上持续自控会（  ）整体的意志力。??_提高||降低||抑制||扩张","虽然这些小小的自控力锻炼看起来无关紧要，但它却能让我们应付自己最关注的意志力挑战，比如（  ）。??_集中注意力工作||_照顾好自己的身体||_抵制住诱惑||_更好的控制情绪","通过每一次意志力练习，大脑开始习惯于（  ）。??思考||行动||听从指挥||_三思而后行","如果你想有一套属于自己的意志力训练方法，可以试一下哪几个锻炼模式（  ）。??_增强“我不要”的力量||_增强“我想要”的力量||_增强自我监控能力||增强注意力","增强“我不要”的力量的方式包括哪些？（  ）??_不随便发誓||_不说某些口头禅||_坐下的时候不跷脚||_用不常用的手进行日常活动","增强“我想要”的力量的方式包括哪些？（  ）??_每天都做一些事||_养成习惯或不再找借口||重复以前的事情||经常找借口","增强自我监控能力的方式包括哪些？（  ）??_记录你的支出||_记录每天的饮食||_记录每天上网的时间||_记录每天看电视的时间","自控力肌肉模式告诉我们，即使是以看似最愚蠢、最简单的方式（  ）锻炼意志力，也能为你的意志力挑战积攒能量。??_每天||每周||每月||每年","如果你想彻底改变旧习惯，最好先找（  ）来训练自控力、提高意志力，而不是设定一个过高的目标。??他人||自己||一种复杂的方法||_一种简单的方法","无论你是想寻找科学依据，还是回头看自己的生活经历，你都会发现，人类的意志力是无限的。??对||_错||||","运动生理学家过去认为，当我们的身体放弃的时候，它们就是真的不能继续工作了，疲惫就是肌肉不继续工作，道理很简单，因为肌肉用光了（  ）。??力气||力量||_能量储备||糖分储备","蒂莫西·诺克斯是哪所大学研究锻炼和运动科学的教授？（  ）??_开普敦大学||哈佛大学||剑桥大学||耶鲁大学","蒂莫西·诺克斯教授证明了在耐力性比赛中，摄入过多液体会稀释人体必需的（  ），从而导致运动员猝死。??糖分||_盐分||一氧化碳||二氧化碳","生理学家阿奇博尔德·希尔指出，运动疲劳的原因或许不是肌肉无法继续工作，而是大脑中过度保护性的（  ）发挥了作用。??平衡机制||制约机制||预警机制||_监控机制","身体努力工作的时候，会对心脏有很大的需求，而这种监控机制会让一切（  ）速度。??_放慢||加快||失去||停止","当运动员的身体第一次想放弃的时候，其实他们还远远没到自己的身体极限。??_对||错||||","疲惫是一种预先警报系统，所以极限运动员能不断突破常人眼中的（  ）。??思想极限||_身体极限||底线||形象","正如大脑担心体能枯竭是会告诉肌肉放慢速度一样，大脑也会对大量消耗前额皮质中能量的活动喊“停”。??_对||错||||","本书的观点认为：我们对（  ）的认知会决定我们到底是放弃还是坚持。??他人能力||_自身能力||外界||社会","科学家在实验室里设置的一般性意志力挑战中，这些意志力的运动员并没有出现“肌肉模式”预测的那种自控力（  ）。??延续||停止||增长||_衰竭","事实证明，“意志力肌肉”不可以在正确的激励下坚持更长的时间。??对||_错||||","奥尔巴尼大学心理学家马克·穆拉文和伊丽莎维塔·斯莱莎莉娃发现了很多激励意志力枯竭的学生的动力。??_对||错||||","金钱能帮助本科生储存意志力，他们为了钱会做之前觉得太疲惫而无法进行的事。??_对||错||||","当你的意志力告急时，你可以挖掘你的（  ）的力量，让自己恢复能量。??我是要||我能要||我不要||_我想要","本书的观点认为：如果你正在通过改变行为来取悦别人，或是成为更好的自己，看看是否还有其他（  ）的力量能让你坚持下去。??我是要||我能要||_我想要||我不要","有足够的证据表明，日常所需的自控会（  ）意志力，而我们需要这些意志力来抵抗日常的诱惑，比如饼干和香烟。??增强||_消耗||吸收||引导","人类的天性就是关注眼前利益。??_对||错||||","日常生活中有太多的琐事要耗费自控力来决定，比如（  ）。??人权保障||_购买杂货||_处理同事关系||气候变化","行为经济学家理查德·泰勒和法律学者卡斯·桑斯特提出了一个令人信服的“选择架构”，他能让人们根据自己的（  ），更加轻松地做出决定。??_价值||梦想||方式||_目标","本书的观点认为：哪种目的是引导人们的抉择？（   ）??_选择架构的目的||目标机制的目的||激励反应的目的||应激反应的目的","自控力的局限性带来了一个悖论：我们不能控制所有的事，但提高自控力的唯一方法就是提升我们的（  ）。??能量||能力||信心||_极限","和肌肉一样，我们的意志力也不遵守“要么使用，要么消失”的法则。??对||_错||||","本书的作者在教授“意志力科学”这门课的时候，世界上都会发生很多事，比如之前的（  ）事件，这些事件都展示了为什么人们会失控。??_特德·哈格德||_艾略特·斯皮策||_约翰·爱德华兹||_老虎伍兹","以下哪些人都处于巨大压力之下，他们的职业对自控的要求都很高，或是要24小时保持良好公众形象？（  ）??_政治家||_宗教领袖||_警察||_教师","本书的观点认为：不是每一次自控力失效都是因为真的失去了控制。??_对||错||||","普林斯顿大学心理学家贝努瓦·莫林和戴尔·米勒研究的是什么？（  ）??选择架构||预警机制||_刻板印象||_决策过程","当你做善事的时候，你会感觉良好，这就意味着，你更可能相信自己的冲动，而你的冲动常常会制止你做坏事。??对||_错||||","“道德许可”不仅会批准我们做坏事，也会让我们错失做善事的机会。??_对||错||||","“道德许可效应”也许能解释为什么那些有明显道德标准的人能说服自己，认为出现严重的道德问题是合情合理的，那些人包括（  ）。??家庭妇女||_部长||_注重家庭观念的政治家||_打击腐败的辩护律师","所有被我们道德化的东西都不可避免地受到（  ）的影响。??相互制约||应激反应||_道德许可效应||蝴蝶效应","只要我们的思想中存在正反两方，好的行为就总是允许我们做一点坏事。??_对||错||||","本书的观点认为：严格来说，许可的逻辑并没有逻辑可言，因为，首先，我们基本不会在“好”行为和“坏行为”之间（  ）。??严格区分||挑选||做出选择||_建立联系","任何让你对自己的美德感到满意的事，即便只是想象你做过的善事，都不会允许我们冲动行事。??对||_错||||","类似的研究证明，我们的大脑里没有一位称职的（  ），不能准确计算出我们有多善良，或者我们赢得了多少放纵自己的权利。??律师||_会计师||法官||教师","本书的观点认为：很多时候，我们根本想不出一个能为自己辩护的逻辑说法，但我们无论如何都坚信（  ）。??信念||意志||能力||_直觉","如果你自控的唯一动力就是成为一个足够好的人，那么每当你自我感觉良好骄傲的时候，你就会（  ）自控。??_放弃||坚持||使用||开始","“道德许可”最糟糕的部分并不是它可疑的逻辑，而是它会诱使我们做出背离自己（  ）的事。??信念||愿望||_最大利益||最小利益","本书的观点认为：道德判断也不像我们想的那么有激励作用，我们把自己对美德的追求理想化了，而且很多人都相信，    和    是最有驱动力的。题目下划线处分别应该填入选项（  ）。??_罪恶感||_羞耻心||礼仪||廉耻","我们拒绝别人强加给我们的、对我们有好处的规则，如果你把这些规则强加在自己身上，那么从    和    来说，你很快就会意识到，自己不想被控制。题目下划线处分别应该填入选项（  ）。??_道德的角度||社会的角度||人类的角度||_自我进步的角度","为了避免“道德许可”的陷阱，我们要把    和    区分开来。题目下划线处分别应该填入选项（  ）。??梦想||_真正的道德困境||_普通的困难||现实","当我们从道德的角度思考自己面对的意志力挑战时，我们就失去了自我判断能力，看不到这些挑战有助于我们得到自己想要的东西。??_对||错||||","不要把支持目标实现的行为误认为是目标本身，你做了一件和你目标一致的事情，你就不会再面临危险了。??对||_错||||","即便你没有把意志力挑战当作衡量道德的标准，你也有可能陷入（  ）的陷阱。??自我意识||_道德许可||外界||环境","大部分人认为，取得进步会刺激我们获得更大的成功，但心理学家知道，我们总是把进步当做（  ）的借口。??停止||前进||继续||_放松","芝加哥大学商学院研究生院的教授    和耶鲁大学管理学院教授    已经证明了，在完成某个目标过程中取得的进步，会刺激人们做出妨碍完成目标的行为。题目下划线处分别应该填入选项（  ）。??肯恩·程||梅甘·奥腾||_阿耶莱特·费什巴赫||_拉维·多尔","进步可能让我们放弃曾经为之奋斗的东西，这是因为，两个自我相互（  ）会进一步打破二者之间的平衡。??战斗||影响||_竞争||妥协","当你取得进步的时候，你的大脑就停止了思维进程，而这个进程正是推动你追求长远目标的关键。??_对||错||||","在你取得进步后，那个放纵自我的声音就会响起来，你就会转而关注那些还没有得到满足的目标，心理学家称之为（  ）。??_目标释放||应激反应||蝴蝶效应||意志力作用","进步可以激励人，甚至可以提高未来的自控力，但前提是，你要把自己的行动当作努力完成目标的证据。??_对||错||||","本书的观点认为：人们在完成目标时会做一些积极的事，比如（  ）。??_锻炼||_学习||_存钱||睡懒觉","本书的观点认为：当你面对自我放纵的诱惑时，记住这件事会改变我们的感觉，所谓的（  ）看起来更像对目标的威胁，屈服于诱惑的感觉并不好。??处罚||_奖励||放弃||妥协","本书的观点认为：只是（  ）锻炼的人很可能晚餐吃的更多，这种习惯允许我们今天犯错，明天补救。??真的||去||参加||_“想”去","人们在快餐店里选择的最不健康、脂肪含量最高的食物包括哪些？（  ）??_双层吉士汉堡||_薯条||沙拉||矿泉水","有时候，大脑会对能完成目标的可能性感到兴奋，它错把可能性当成真正完成了目标。??_对||错||||","不健康的食品产生的危害可能会是以下哪些？（  ）??不停长高||_阻塞血管||_增加腰围||_缩短寿命","我们想到未来的选择时，就会很容易犯下大错，我们不断期望明天能作出和今天不同的选择，这种期望是正确的。??对||_错||||","这种乐观精神让我们能在今天放纵自己---尤其是当你确信自己下次（  ）作出同样选择的时候。??_不会||会||一定||也许","对未来的（  ）精神，不仅会影响我们自己的决定，还会影响我们究竟会不会按自己所说的去做，心理学家已经证明了，我们错误的认为自己明天会比今天有更多的空闲时间。??积极主义||消极主义||_乐观主义||悲观主义","两位市场营销教授——麦迪逊威斯康辛大学的教授    和杜克大学的    已经很好的证明了大脑这种自欺欺人的手段。题目下划线处分别应该填入选项（  ）。??梅甘·奥腾||_罗宾·坦纳||拉维·多尔||_库尔特·卡尔森","消费者总是在预测运动器材的使用率时作出（  ）的估计。事实上，90%的运动器材最终只能在地下室的灰尘里度过余生。??正确||合理||_过高||一致","如果我们预料到自己无法完成设定的目标，那么还不如在开始之间就认输。??_对||错||||","行为经济学家（  ）提供了一个有趣的技巧，帮助人们克服这种“明日复明日”的想法。??梅甘·奥腾||罗宾·坦纳||拉维·多尔||_霍华德·拉克林","霍华德·拉克林提出迎接意志力挑战的方法是：试着逐渐减少行为的（  ）。??_变化性||同样型||一致性||相互性","我们都希望说服自己，我们想要的东西并没有那么坏，正如你将要看到的，我们迫切想给诱惑我们的对象加以道德标准，好让我们在放纵自己的时候存在负罪感。??对||_错||||","当我们想获得放纵许可的时候，我们会寻找任何一个美德的暗示，为自己放弃抵抗作辩护。??_对||错||||","看光环效应是怎么起作用的：研究表明，选择健康主食的人，通常会在（  ）上纵容自己。??主食||_饮料||_配菜||_甜点","只要使你放纵的东西和使你觉得品德高尚的的东西同时出现，就会产生（  ）。??环岛效应||热能效应||_光环效应||突变效应","在光环效应下，研究人员发现，出于慈善目的购买巧克力的人，会吃（  ）的巧克力来奖励自己的善行。??一定||适量||_更多||更少","在日常生活中，有些“神奇词语”会给你放纵的许可，例如（  ）。??_买一送一||_全天然||_有机||_为了慈善","当“光环效应”影响到你的意志力挑战时，你需要找到最具体的测量标准，比如（  ），以此判断这个选择是否和你的目标相符。??_卡路里||_花费||_消耗的时间||_浪费的时间","耶鲁（  ）马修·柯辰提出了这样的忧虑：小的“绿色行为”会降低消费者和商家的罪恶感，允许他们做出伤害性更大的事。??教育学家||语言学家||艺术家||_经济学家","哪所大学的经济学家发现，当人们对罪恶行为做“忏悔”的时候，最可能产生“许可效应”？（  ）??_墨尔本大学||开普敦大学||哈佛大学||剑桥大学","从本质上看，道德许可就是一种（  ）。??认可||_身份危机||信任||态度","我们之所以会奖励自己的良好行为，是因为我们内心深处认为，真正的自己想做（  ）。??自我||他人||好事||_坏事","本书的观点认为：想到走出“道德许可”的陷阱，我们就要知道，那个想变好的自己才是真正的自己，想按（  ）生活的自己。??他人安排||自我||_核心价值观||意志力挑战","在追求自控的过程中，我们应该把所有的意志力挑战都放在道德标准的框架中。??对||_错||||","我们总是轻易的认为，自己做过的善行，或是仅仅考虑要去做的善行，给了我们道德上的许可。??_对||错||||","如果只按照    和    来判断做过的事，而不是牢记我们真正想要的东西，就会带来与目标相抵触的冲动，并允许我们做出妨碍自己的行为。题目下划线处分别应该填入选项（  ）。??_正确||_错误||成功||失败","想要做到始终如一，我们就需要认同（  ）本身，而不是我们做善事时的光环。??思想||意识||_目标||错误","为了能更好地自控，我们需要忘掉美德，关注（  ）。??思想||意识||_目标||_价值观","下一回，当你发现自己在用曾经的善行为放纵辩护的时候，停下来想一想你做“好”事的原因，而不是你应不应该得到奖励。??_对||错||||","进行了小白鼠电击实验的詹姆斯·奥尔兹和彼得·米尔纳是两位来自蒙特利尔哪所大学的年轻科学家？（   ）??康考迪亚大学||魁北克大学分校||蒙特利尔大学||_麦吉尔大学","1953年，科学家詹姆斯·奥尔兹和彼得·米尔纳用（  ）做了电极实验，来刺激大脑的某个区域。??青蛙||_小白鼠||小白兔||蚂蚁","大脑中一个受刺激会产生强烈快感的区域，科学家詹姆斯·奥尔兹和彼得·米尔纳将它称为大脑的（  ）。??神经中枢||交通枢纽||_快感中心||协调中心","神经科学家最终通过对小白鼠的研究，为我们打开了一扇奇妙的窗户，通过这扇窗户，我们能看到自己（  ）的种种体验。??_渴望||自控||_被诱惑||_上瘾","我们会发现，在追求幸福的时候，我们完全可以相信大脑指引的方向。??对||_错||||","美国杜兰大学的（  ）在病人的大脑中植入电极，并交给他们一个控制盒，控制盒能让他们刺激自己这个新发现的快感中心。??_罗伯特·希斯||罗宾·坦纳||拉维·多尔||霍华德·拉克林","精神病学家希斯相信，这种大脑自我刺激法可以成为很多（  ）问题的疗法。??失眠||厌食||_精神失常||运动受控","（  ）者相信，动物或人类身上唯一值得测量的东西就是行为。??现实主义||虚幻主义||无神主义||_行为主义","本书的观点认为：现在神经学家称为“奖励”系统的东西，他们刺激的区域是人脑最原始的动力系统的一部分。??_对||错||||","本书的观点认为：人脑最原始的动力系统逐步进化，驱使我们（  ）。??开始思考||_采取行动||_消耗体能||精神失常","遇到能给我们带来刺激的东西时，我们的大脑就会对“我想要”的东西深深着迷，而说“我不要”也会变得更容易。??对||_错||||","当大脑发现获得奖励的机会时，它就释放出叫（  ）的神经递质。??_多巴胺||细胞质||单胺氧化酶||儿茶酚胺","2001年，斯坦福神经科学家（  ）发表了一份具有决定意义的实验报告，证明了多巴胺会促使人们期待得到奖励，但不能感觉到获得奖励时的快乐。??罗伯特·希斯||_布莱恩·克努森||罗宾·坦纳||拉维·多尔","本书的观点认为：如果每次在喂狗之前摇铃，狗即便没有看到实物，也会听到铃声就流口水，这是一种（  ）。??本能||应激反应||_条件反射||圆弧反应","神经科学家克努森证明了，多巴胺控制的是行动，也是快乐。??对||_错||||","任何我们觉得会让自己高兴的东西都不会刺激奖励系统。??对||_错||||","当多巴胺劫持了你的注意力时，大脑只会想如何获得或重复那个触发它的东西。??_对||错||||","现代科技“及时行乐”的特点，加上原始的激励系统，就让我们成了多巴胺的奴隶，从此欲罢不能。??_对||错||||","帕金森症是一种常见的神经退化性疾病，病因是脑细胞中缺少（  ）。??氧气||血液||红细胞||_多巴胺","多巴胺在刺激行为中起的作用主要表现在：（  ）。??_减缓运动||_减少运动||_抑郁||_间歇性紧张症","标准的帕金森治疗方案是同时服用哪两种药物？（  )。??_左旋多巴||右旋多巴||_多巴胺受体激动剂||安定","哪种物质可以帮助大脑产生多巴胺。??_左旋多巴||右旋多巴||多巴胺受体激动剂||青霉素","哪种物质能刺激大脑中的多巴胺腺体，模仿多巴胺的行为。??左旋多巴||右旋多巴||_多巴胺受体激动剂||青霉素","当多巴胺给我们的大脑安排寻找奖励的任务时，我们就展现了自己（  ）的一面。??最自控||_最敢于冒险||_最冲动||_最失控","当奖励的承诺释放多巴胺的时候，你就更不容易受到其他形式的诱惑。??对||_错||||","大量分泌的多巴胺会放大“及时行乐”的快感，让你不再关心长期的后果。??_对||错||||","斯坦福大学的市场营销学研究人员证明了，食品和饮料的样品会让购物者更饥饿、更口渴，并产生“寻找奖励”的心态，为什么会这样？因为样品包含了对两个最大的奖励的承诺---    和    。填入下划线处的选项是（   ）。??有偿||_免费||欲望||_食物","本书的观点认为：我们周围很多因素都会影响我们的渴望和行为。??_对||错||||","大脑的奖励系统对    和    也会有反应。题目下划线处分别应该填入选项（  ）。??他人||自我||_新鲜感||_多样性","在冰激凌店安装一个气味扩散系统，是路人可以闻到华夫甜筒的香味，这种经营手段属于（  ）。??打折||促销||心理营销学||_气味营销学","虽然我们所处的世界总让我们产生欲望，但我们只要用心观察，就能看透一些东西，知道那是怎么一回事并不能完全消除你的欲望，但它能让你至少有机会抗争一下，锻炼一下（  ）力量。??_我不要||我想要||我就要||我能要","第五章提到，在    和    过程中，最有效的干预治疗法被称为“鱼缸法”。题目下划线处分别应该填入选项（  ）。??_戒酒||_戒毒||减肥||心理理疗","多巴胺的首要功能就是让我们快乐，而不是让我们追求快乐。??对||_错||||","大脑中有一部分区域会    和    ，释放多巴胺的神经元会刺激这些区域，给人们带来奖励的承诺。题目下划线处分别应该填入选项（  ）。??_预见快感||自控||提高意志力||_计划行动","当你的奖励系统释放多巴胺的时候，它同样也向大脑的（  ）发出了信号。??_压力区域||神经中枢||神经元||脑细胞","我们渴望的东西既是快乐的源泉，也是压力的源泉。??_对||错||||","大部分人会更关注对快乐的承诺，而不关注多巴胺刺激欲望时感觉到的不快乐。??_对||错||||","奖励的承诺有很大的力量，它会让我们继续追求那些不会带给我们快乐的东西，会让我们消费那些不会带来满足感，只会带来更多痛苦的东西。??_对||错||||","以下哪种是多巴胺的主要目标，所以，即便你经历的事物和原来承诺的并不相符，它也不会给你释放“停下来”的信号？（   ）??提高自控力||_追求奖励||预见快感||提高意志力","当我们把自己从错误的奖励承诺中解放出来时，我们常常发现，我们误以为的快乐源泉，其实不是痛苦的根源。??对||_错||||","对学生来说，常常让我们放纵自己的诱惑因素包括哪些？（  ）??_网络||_零食||_购物||_电视","快感缺乏的人认为生活就是一系列的习惯，他们有着对满足感的期待。??对||_错||||","帕金森病人会觉得抑郁，而不是安宁，因为他们的大脑无法产生（  ）的多巴胺。??较少||较多||_足够||一定","有了奖励的承诺，我们就会屈服于诱惑，没有奖励的承诺，我们则会失去动力。??_对||错||||","如果我们想拥有自控力，就需要区分让我们的生活有意义的真实奖励，和让我们(  )的虚假奖励。??_分散精力||集中精力||自控||_上瘾","以下哪种是大脑的行动战略？（  ）??思想||看法||_欲望||注意力","当多巴胺让我么屈服于诱惑的时候，我们必须区分渴望和快乐。??_对||错||||","我们可以利用多巴胺和奖励的承诺来激励    和    。填入下划线处的选项是（   ）。??大脑||身体||_自己||_他人","本书的观点认为：欲望有绝对的好坏之分。??对||_错||||","我们的大脑错把奖励的承诺当做快乐的保证，所以，我们会从不可能带来满足的事物中寻找（  ）。??成就感||快乐感||幸福感||_满足感","本书的观点认为：美国心理学家调查发现缓解压力最常见的方法是（  ）。??_吃东西||_喝酒||_购物||_玩游戏","本书的观点认为：最常用的缓解压力的方法恰恰是使用者觉得最没有效果的。??_对||错||||","本书的观点认为：在研究压力、罪恶、焦虑对自控力的影响时（  ）会使人屈服。??_情绪低落||情绪高涨||心情烦躁||情绪平静","哪种情绪存在时大脑更容易受到诱惑？（  ）??伤心时||高兴时||无助时||_情绪低落时","以下哪个选项会带来欲望？（  ）??_压力||焦虑||罪恶感||高兴","神经科学家证明，（  ）会使你的大脑进入寻找奖励状态。??_压力||_消极情绪||高兴时||孤独时","面对压力时，你面前所有的诱惑都会更有诱惑力。??_对||错||||","以下哪些选项会导致各种各样不合逻辑的行为？（  ）??_奖励的承诺||_缓解压力的承诺||悲伤||愉快","美国心理学家协会调查发现最有效的解压方法包括（  ）。??_参加体育活动||赌博||购物||_散步","真正能缓解压力的是释放巴多胺或依赖奖励的承诺。??对||_错||||","根据（  ）理论，当人类意识到自己的死亡时，会很自然觉得害怕。??危机管理||_恐惧管理||压力管理||情绪管理","当我们意识到某种恐惧时，我们会去寻找保护伞，寻找任何能让自己觉得（  ）的东西。??_安全||高兴||_有力量||_得到安慰","新闻中的死亡报道会让观众对豪华轿车、劳力士手表等彰显身份地位的东西产生更积极的回应。??_对||错||||","恐惧管理的方法能让我们不去猜想不可避免的死亡。??_对||错||||","有时候，“恐惧管理”带来的不是诱惑，而是（  ）。??悲伤||无助||_拖延||愤怒","如果是因为我们无法面对自己的脆弱而想推迟或“忘记”做某件事，那么正视恐惧会使我们做出（  ）选择。??非理性||_理性||错误||正确","正视恐惧能帮助我们做出理性的选择是因为什么原因？（  ）??_改变我们能理解的动机总比改变我们看不到的影响要容易。||改变我们看不到的影响总比改变我们能理解的动机要容易。||改变我们能理解的动机总比改变我们看不到的影响要难。||我们能理解的动机可以改变，而看不到的影响难以改变。","本书的观点认为：在“那又如何”效应的研究中，头天喝太多酒的人第二天早上会感到痛苦，会觉得（  ）。??_头疼||_恶心||_疲倦||伤心","喝醉酒后，第二天早上的痛苦仅仅来源于宿醉。??对||_错||||","第一次提出“那又如何”效应的人是？（  ）??_珍妮特·波利维||_皮特·赫尔曼||乔治·安斯利||乔纳森·弗兰","“那又如何”效应描述了从（  ）的恶性循环。??后悔、放纵到更严重的后悔||伤心、后悔到更严重伤心||_放纵、后悔到更严重的放纵||后悔、伤心到更严重的后悔","面对意志力挑战时，屈服会让我们对自己（  ）。??_失望||伤心||愧疚||愤怒","导致我们更堕落的行为并不是第一次的放弃，而是第一次放弃之后产生的羞耻感、罪恶感、失控感和绝望感。??_对||错||||","当我们责备自己屈服于诱惑时，往往会带来更多意志力（  ）。??增强||减弱||_失效||削弱","哪种食品能勾起甜食爱好者的食欲？（  ）??_糖果||蔬菜||米饭||酒","犯了错误后，犯错的（  ）会促使我们改正错误。??失落感||_罪恶感||痛苦感||绝望感","本书的观点认为：情绪低落的时候会让我们（  ）于诱惑。??不屑||_屈服||克制||战胜","以下哪些会使人变得懒惰？（  ）??_放松要求||_轻视失败||反省自身||积极进取","如果我们无视自己内心的审视和批评，我们会失去自控。??_对||错||||","父母对孩子的（  ）会让孩子学会自控。??_要求||_惩罚||顺从||责骂","小孩需要人得管教，小孩的（  ）在不断成熟的过程中需要得到一些外界的支持。??_前额皮层||后额皮层||内额皮层||外额皮层","研究表明，自我批评是容易导致（  ）的因素。??害怕||_抑郁||烦躁||心急","自我同情会提升自己的    和    。题目下划线处分别应该填入选项（  ）。??_积极性||_自控力||责任心||失落感","能使人增强责任感的不是罪恶感，而是自我谅解。??_对||错||||","在个人挫折面前坚持自我同情的人比坚持自我批评态度的人更愿意（  ）。??推卸责任||_承担责任||轻视责任||不负责任","自我谅解能帮助人们从错误中恢复过来。??_对||错||||","自我批评会削弱自己的（  ）。??战斗力||凝聚力||_自控力||承受力","本书的观点认为：有了挫折意味着自己本身有问题。??对||_错||||","如果没有取得自己期待的事情进展，人会开始怀疑自己是否应该追寻这个目标。??_对||错||||","（  ）只是是人性的一部分，不能说明自己永远不会成功。??幸福||_挫折||痛苦||荣誉","压力会引起欲望，让我们的（  ）容易受到诱惑。??小脑||_大脑||肾上腺||肌肉","如果有东西提醒我们人不能永生，我们会从（  ）中寻找慰藉。??_购物||_娱乐||_美食||_香烟","人最容易决定作出改变的时候是我们正在处于低谷的时候。??_对||错||||","不切实际的乐观，可能给我们一时的快乐，但接下来我们就会感到（  ）。??愉悦||快乐||_失落||高兴","给自己定下目标，未能达到自己预期的目标会引发自己的（  ）。??_自我怀疑||积极情绪||激动情绪||_抑郁","改变是不可能做到的。??对||_错||||","乐观给我们动力，少许的悲观能帮主我们走向（  ）。??失败||_成功||堕落||绝望","当我们遇到挫折时，我们需要（  ）曾经的失败，不要把它作为屈服或放弃的借口。??在意||介意||_原谅||体谅","增强自控力，自我同情比自我打击更有效。??_对||错||||","面临压力时，（  ）是缓解压力的方法。??_锻炼身体||_阅读||_听音乐||_旅游","一项经济学研究发现，那些对自己的经济状况表示担忧的女性，会通过购物来排解自己内心的    和    。题目下划线处分别应该填入选项（  ）。??_焦虑||孤单||_压抑||寂寞","第一次提出“那又如何”效应 的是研究人员    和    。题目下划线处分别应该填入选项（  ）。??克莱尔·亚当斯||德维恩·韦德||_珍妮特·波利维||_皮特·赫尔曼","路易斯安纳州立大学的    和杜克大学的    这两位心理学家设计了一个能引发“那又如何”效应的实验。题目下划线处分别应该填入选项（  ）。??_克莱尔·亚当斯||_马克·利里||乔治·安斯利||沃特·米歇尔","从（  ）的角度来说，真正作出改变和付出努力地感觉，当然不能和想象的感觉相提并论。??视觉||心理||_快感||触觉","进化需要（  ）做基础。??物质||精神||_耐性||时间","如果我们处在最佳状态，人类控制（  ）的能力让其他物种自惭形秽。??意志||欲望||_冲动||精神","通常情况下，我们想象力丰富的大脑会作出最有战略性的决定。??对||_错||||","有关诱惑和拖延的问题都会归结到一个人类特有的问题上---这个问题是我们如何看待（  ）。??过去||现在||_未来||生命","哈佛大学心理学家丹尼尔·吉尔伯特认为人类是唯一会考虑（  ）可能性的物种。??过去||现在||_未来||生命","前额皮质最擅长的是自控。??对||_错||||","拥有巨大前额皮质的我们，会一再屈服于即刻的的满足感。??_对||错||||","本书的观点认为：我们的问题不是能预知未来，而是看不清未来的模样。??_对||错||||","尽管黑猩猩的大脑只有人类的（  ），但它们却表现得更加理性。??1\\2||_1\\3||1\\4||1\\5","延迟折扣就是说等待奖励的时间越长，奖励对你来说价值越低。??_对||错||||","他们并不是数学不好，只是被奖励的承诺蒙蔽了双眼，行为经济学家把这种现象称为（）??_有限理性||有限感性||无限理性||无限感性","“有限理性”是说，在变得不理性之前，我们一直是理性的。??_对||错||||","为了延迟满足感，前额皮质需要让(  )平静下来。??提前的选择||预先的承诺||_奖励的承诺||预先的选择","本书的观点认为：直到我们真的需要自控力之前，我们一直拥有（  ）。??意志力||控制力||_自控力||想象力","我们会这么容易选择即可的满足感，原因之一在于，我们大脑的奖励系统还没有进化到能对（  ）的奖励作出回应。??过去||现在||即时||_未来","作为现代人，我们在权衡    和    时，大脑处理选项的方式相当不一样。题目下划线处分别应该填入选项（  ）。??现在奖励||_即时奖励||过去奖励||_未来奖励","看不到直接的奖励会让奖励变得抽象起来，对奖励系统的刺激作用也会增加。??对||_错||||","本书的观点认为：一个人的折扣率是始终不变的物理法则。??对||_错||||","2005年，（  ）凭借“冷战中核武器对冲突的影响”的研究获得了诺贝尔经济学奖。??乔治·安斯利||沃特·米歇尔||_托马斯·谢林||乔纳森·弗兰","谢林认为，要实现自己的目标，我们就必须限制自己的选择，他把这称为（  ）。??提前承诺||_预先承诺||提前选择||预先选择","谢林把    的自我和    的自我看做战争的两方。填入下划线处的选项分别是（  ）。??_理性||感性||_受诱惑的||诱惑的","(  )的自我是无法预料的，不可靠的敌人。??理性||感性||_受诱惑的||诱惑的","正如行为经济学家乔治·安斯利所说，我们需要“像对待另一个人一样，逐步预测并约束那个自我”，这就需要    、    、    。题目下划线处分别应该填入选项（  ）。??_诡计||_勇气||_创造力||控制力","以下哪些策略可以挑战你的意志力？题目应该填入选项（  ）。??_作好拒绝诱惑的准备||_让改变偏好变得更难||_激励未来的自己||奖励自己","耶鲁大学医院的两位精神病学家    和    为正在戒毒的人设计了一个理财项目，这个项目名为ATM(顾问-出纳理财干涉法)。题目下划线处分别应该填入选项（  ）。??_马克·罗森||_罗伯特·劳森汉克||乔治·安斯利||乔纳森·弗兰","\"顾问-出纳理财干涉法\"，它融合了    和    这两种方法。题目下划线处分别应该填入选项（  ）。??_奖励||提前承诺||_预先承诺||事后承诺","未来的你总是比现在的你有更多的    ，更多的    和更强的    。题目下划线处分别应该填入选项（  ）。??_时间||_能量||金钱||_意志力","未来的你能更好的管理自己，更有动力。??_对||错||||","哪所大学的心理学家艾米丽·普罗宁证明了，我们把未来的自己理想化了，这种错误的想象让我们像对待陌生人一样对待未来的自己？（  ）??耶鲁大学||_普林斯顿大学||牛津大学||剑桥大学","即便我们现在失去了（  ），我们任然愚蠢地希望未来的自己不会面临冲突。??意志力||控制力||_自控力||想象力","脑成像研究发现，我们在考虑    的自己和    的自己时，运用的是大脑中不同的区域。题目下划线处分别应该填入选项（  ）。??过去||_现在||即时||_未来","大脑会把未来的自己当成别人，这种习惯对（  ）影响极大。??意志力||控制力||_自控力||想象力","哪所大学的经济学家安娜·布雷曼想知道，人们总觉得未来的自己比现在的自己更慷慨，那么非营利组织能否利用人们的这一倾向？（  ）??耶鲁大学||普林斯顿大学||牛津大学||_亚利桑那大学","如果想让其他人承诺奉献他们的    、    或    ，你可以利用他们对未来的想象，让他们提前作出承诺。题目下划线处分别应该填入选项（  ）。??_金钱||_时间||_努力||利益","和陌生人的幸福比起来，我们都会更关心自己的幸福。??_对||错||||","我们会把现在自己的需求置于（  ）自己的幸福之上，这是合乎逻辑的。??过去||现在||即时||_未来","哪种思想正是老龄化社会面对的最大挑战之一？（  ）??_利己主义||个人主义||英雄主义||集体主义","未来自我（  ）较弱的人，在商业活动中更可能有不道德的行为。??_连续性||控制力||意志力||约束力","如果我们感觉和（  ）的自己毫无关联，就会忽略自己行为的后果。??过去||现在||即时||_未来","以下哪些方法能让未来变得真实可信，让你认识未来的自己？题目应该填入选项（  ）。??_创造一个未来的记忆||_给未来的自己发条信息||_想象一下未来的自己||把握好现在","研究发现，想象未来的自己能增强你现在的（  ）。??_意志力||控制力||自控力||想象力","哥伦比亚大学的市场研究员拉恩·基维茨发现，一些人没法及时享乐，他们用    、    或    不断地推迟快感。题目下划线处分别应该填入选项（  ）。??_工作||_美德||_未来的幸福||金钱","对那些无法对诱惑说“好”的人来说，他们屈服诱惑时需要的    ，和我们抵抗诱惑时需要的    一样多。题目下划线处分别应该填入选项（  ）。??_自控力||控制力||_意志力||想象力","如果我们想作出更明智的决定，就要更好地理解和支持（  ）的自己。??过去||现在||即时||_未来","为现在的行为承担后果的，看似是未来的自己，实际上还是我们自己。??_对||错||||","本书中第八章约翰给罗拉多州厄尔巴索市的美国空军军官学校带去了什么灾难？题目应该填入选项（  ）。??天花||肺结核||乙肝||_体质虚弱","2010年美国国家经济研究局报告显示（  ）像传染病一样在美国空军军校蔓延。??肺结核||乙肝||天花||_体质虚弱","在对3487名美国空军军官学校的学员4年的跟踪调查显示通常认为，受自控力影响的行为也会受（  ）的影响。??_社会控制力||家庭控制力||学校控制力||意识控制力","从心理学、市场营销学和医药学等方面的研究看来，个人的选择在很大的程度受（ ）的影响。??他人目标||_他人意愿||_他人行为||_他人想法","本书的观点认为：意志力薄弱不会传染。??对||_错||||","在1990年，美国没有一个州的肥胖率达到或高于（  ）。??0.17||0.16||_0.15||0.14","2009年，美国只有一个州和哥伦比亚地区的肥胖率低于20%。??_对||错||||","肥胖会在家庭内部和朋友之间传染。??_对||错||||","如果一个女性的姐妹超重了，那么她变胖的概率会增加到    ，如果一个男性的兄弟超重了，他变胖的概率会增加    。题目下划线处分别应该填入选项（  ）。??1.71||_0.67||0.82||_0.45","人生来就要和他人产生联系。??_对||错||||","用于确保我们能产生联系的专门的脑细胞叫（  ）。??_镜像神经元||神经胶质细胞||上皮细胞||神经中枢","当你看别人用右手去拿一把刀，你的大脑会把这个动作转化为某种信息，管理你右手运动和感觉的（  ）就会被激活。??神经胶质细胞||上皮细胞||_镜像神经元||神经中枢","哪三种形式会是我们的社会脑出现意志力失效？题目应该填入选项（  ）。??_无意识的模仿||_传染情绪||_看到别人屈服于诱惑||社会压力","社会研究者克里斯塔斯基和福勒发现，快乐和孤独的情绪不会在朋友和家庭中传播。??对||_错||||","人类天生就不能洞察别人的思想。??对||_错||||","人们往往会用（  ）去猜测别人的目的可以让我们预测别人的行为，避免社会灾难。??本能||_社会脑||直觉||以上均不是","自动读心术有一种自控的副作用，它会激活我们心中共同的目标，心理学家称之为（ ）??自控感染病||_目标传染病||目标感染病||目标自控病","别人的目标容易感染我们，并改变我们的行为。??_对||错||||","目标传染在哪两个方面会起作用？题目应该填入选项（  ）。??_传染自控||传染情绪||_传染自我放纵||传染目标","当有冲突发生时，大脑会处于高度警惕状态，从而使我们的目标更加坚定，并且大脑会寻找策略坚守目标，心理学称这种现象为（ ）??_反抗控制||策略控制||目标控制||冲突控制","当面对别人的目标时，增强（ ）的最佳途径是：在每天刚开始的时候花几分钟想想自己的目标，想想你会怎样受到诱惑，想要改变目标。??自控系统||_免疫系统||感染系统||以上均不对","荷兰格罗宁根大学的调查人员证实，有时候我们传染的不是某种具体的目标，而是和我们的（ ）的目标??_冲动一致||_更普遍||更理智||更感性","当我们看到别人举止不良时，我们的自控力会增强。??对||_错||||","研究发现：想到自控力强的人对自己的意志力没有正面影响。??对||_错||||","社会传染遵循的是什么模式？题目应该填入选项（  ）。??简单传染||_复杂传染||快速传染||缓慢传染","在以下四项中，（ ）和行为传染的亲密程度更重要。??生理关系||心理关系||_社会关系||自然关系","当我们想到我们（ ）的人时，我们的大脑会想对待自己一样对待他们。??_喜爱||_尊重||讨厌||_感觉相似","在“人们为什么节约资源”的研究中，研究者想加利福尼亚州的（  ）位居民询问了人们为什么节约资源的问题。??100||500||_800||1000","当群体里的其他人在做某件事时，我们很容易认为这种事是应该做的聪明事，这种行为叫（  ）。??群体认同||意识认同||本能认同||_社会认同","相信别人的判断是让社会生活正常运转的黏合剂。??_对||错||||","在本书中，据报道，强调社会认同的挂牌上出现了声明：社区里（ ）的人关掉了不需要的灯来节约能源。??0.19||0.49||0.79||_0.99","只要我们相信社会规范就是做正确的事，（ ）就会增强我们的自控力。??群体认同||意识认同||本能认同||_社会认同","“酗酒的人，不可与他们来往，暴食的人，不要与他们为友”出自于（  ）。??_《圣经》||《佛教》||《大学》||《庄子》","心理学家马克.安塞尔认为（  ）在支持行为调整上应该承担更多的责任。??社会团体||_宗教团体||家庭团体||学校团体","“社会认同”对支持行为调整不存在作用。??对||_错||||","如果我们想让别人更有意志力，就要让他们相信（  ）是个社会规范。??意识||感觉||模仿||_自控","在本书中统计到，每个成年人一年平均要消耗（  ）磅糖。??_100||200||300||400","2010年《内科医学档案》中的一份报告指出，（  ）的人在被临床诊断为肥胖后，不仅认为自己并不胖，还相信自己变胖的风险很低。??0.1||_0.37||0.52||0.79","对“社会认同”而言，我们认为别人做的事比别人实际做的事要重要。??_对||错||||","如果人们认为别人还在做他们试图改掉的不良习惯，那么（  ）就会妨碍人们做出改变。??群体认同||意识认同||本能认同||_社会认同","研究发现，在考虑如何做出选择时，人们经常想象自己是别人的评估的对象，这为人们自控提供了强大的（ ）。??_精神支柱||参考价值||物质支柱||社会支柱","东北大学的心理学家大卫.德斯丹诺认为，与讨论长期成本和收益的理性论证比起来，（  ）等社会情感能更迅速的影响我们的选择。??_自豪||_羞愧||骄傲||自满","自豪和羞愧依赖大脑皮层的用来作逻辑分析的前额皮层。??对||_错||||","恐惧有助于我们保护自己，愤怒有助于我们自我防卫，接纳社会或抗拒社会的想象会促使我们做正确的事。??_对||错||||","本书中指出，在我们为羞愧的力量欢呼之前，还应该注意一下（  ）效应。??“我不要”||“我要的”||_“去他的”||以上均不是","当大脑里产生（  ）的神经元受到刺激，糟糕的感觉就会加剧你的渴望，让你更容易放弃抵抗。??乙酰胆碱||_多巴胺||胆囊收缩素||肾上腺素","以下四项中，（  ）会减少心率的变化，降低意志力的生理准备。??骄傲感||自豪感||焦虑感||_内疚感","人们在公共场比在私下网购时购买的绿色产品少。??对||_错||||","“身材多样性与健康协会”会长Deb Lemire说：“如果（  ）管用，就不会有胖子了。??_羞愧||自豪||焦虑||以上均不是","大脑会把别人的（  )整合到自己的决策中。??_目标||_信念||_行为||社会关系","自控受到（  ）的影响会使得意志力和诱惑都具有传染性。??群体认同||意识认同||本能认同||_社会认同","韦格纳做了什么实验说明我们很难控制自己的思想？题目应该填入选项（  ）。??巧克力实验||_白熊实验||吸烟实验||以上均不是 ","对（  ）的最新调查证实，把“我不要”力量用在涉及思想、情感的内心世界，它就会失效。??_焦虑||_沮丧||_节食||_上瘾","“刺激性反弹”效应在人处于（  ）状态是最为严重。??_紧张||_疲劳||_烦乱||兴奋","压抑人的（  ）时，就会产生刺激性反弹效应。??情感||疼痛||_本能||思想","韦格纳认为大脑把“不要去想”这个指令分为（  ）。??_操作||_监控||设计||测试","韦格纳认为的“监控”需消耗大量精力，它不能自动运行。??对||_错||||","无论基于什么原因，只要操作减弱了，监控就会成为自控的噩梦。??_对||错||||","本书中指出，（  ）是信息的重要来源。??_思想||实践||感觉||学习","发现讽刺性反弹效应的心理学家是（ ）。??大卫.德斯丹诺||马克·罗森||_韦格纳||马克.安塞尔","韦格纳提出了一种对抗讽刺性反弹的方法，即（  ）。??避免自控||_放弃自控||抵制自控||以上均不是","大脑激活研究证实，一旦允许研究对象把（  ）的想法表达出来，这个想法就不太容易被激活了。??兴奋||_压抑||主观||客观","放弃控制内心感受，不能让我们更好地控制外在行为。??对||_错||||","本书指出，（  ）会加重严重的焦虑感。??_压抑思维||释放思维||控制环境||适应环境","实验表明，人们试图摆脱（  ）的想法时，与坦率面对这种想法相比，他们的自尊心更容易受挫。??自我满足||自我沮丧||_自我批评||以上均不对","社会焦虑是人们在社交时产生的一种严重的（  ）表现。??自卑||_害羞||自满||自控","戈尔丁发现，和一般人相比，有（  ）的人更难控制自己的思想。??自我满足症||自我沮丧症||自我批评症||_社会焦虑症","社会焦虑症的传统疗法是通过挑战各种好的想法来消除焦虑。??对||_错||||","戈尔丁发现当社会焦虑症患者思考“我出了问题”等语句时，他们的大脑中有两个区域活动，其一与    有关，另一为    。题目下划线处分别应该填入选项（  ）。??视觉中枢||_阅读理解||感觉中枢||_应激中心","戈尔丁对比了每个人训练前后的大脑扫描结果，发现在进行干预之后，脑部活动更多出现在在和（  ）处理有关的区域中。??听觉信息||感觉信息||_视觉信息||嗅觉信息","面对不好的想法时，我们应该不要抑制它，应该接受它的存在。??_对||错||||","厄斯金用什么实验验证了思维抑制的作用。??_巧克力实验||白熊实验||吸烟实验||以上均不是 ","在厄斯金的研究中，哪一类人想到巧克力的次数最少？题目应该填入选项（  ）。??什么指示都没有的女士||_压制对巧克力想法的女士||表达对巧克力想法的女士||以上均不对","越想通过抑制想法来抵御诱惑，受到的不良影响越小。??对||_错||||","就减肥方法而言，节食是个好主意。??对||_错||||","不少长期研究的结果显示，“循环反复”式的节食会使（  ）含量上升。??血脂||_血压||_胆固醇||血糖","禁止进食某种事物会增加人对这种食物的欲望。??_对||错||||","如果无法摆脱不好的想法和诱惑，本书教我们如何应付他们？（  ）??抑制||相信||_包容||以上均不对","作者曾意识到，想象某个特定的研究案例，即使只想象研究的参与者，也能带给学生足够的（ ）。??_自控力||学习能力||感觉能力||包容能力","加拿大魁北克拉瓦尔大学的研究展示，（  ）的被试者听从了研究人员的意见，他们的体重显著减少。??1/2||_2/3||2/5||1/3","把    变成    有利于增加自控力。题目下划线处分别应该填入选项（  ）。??_“我不要”||_“我想要”||“去他的”||以上均不是","任何情况，关注错失的机会都比试着戒掉坏毛病更有激励作用。??对||_错||||","在鲍文领导的家庭滥用药物的项目中，他将168名男女分成两组，一组进行普通的药物滥用康复训练，另一组还额外接受了（  ）和其他掌控欲望的训练。??_“驾驭冲动”技巧||思想抑制技巧||情感交流技巧||肉体折磨技巧","无论你对什么上瘾，（  ）都能帮助你抵抗诱惑。??_“驾驭冲动”技巧||思想抑制技巧||情感交流技巧||肉体折磨技巧","泰瑞莎验证了（  ）就像渴望一样，只要你不依照其行事，他就会消亡。??瘾||_冲动||焦虑||压抑","驾驭冲动不止适用于戒除癖好，还能帮助你掌控有害的冲动。??_对||错||||","抑制欲望的反面是自我放纵。??对||_错||||","哪三种方法是自我控制的基石？（  ）。??_认识自我||_关心自我||找回自我||_提醒自我","想要获得心灵的平静和足够的自控力，我们就需要认识到控制自己的（  ）是不可能的事。??_思想||行为||意识||情感","试图压制自己的（  ），只会产生相反的效果，让你更容易去想、去感受、去做你原本想逃避的事。??_想法||行为||_情绪||_欲望","当你产生不快的想法时，本书教我们应该将注意力转移到    上，然后专注于    ，想想这些想法像浮云一样淡去。??_身体||意识||_呼吸||听觉","对《自控力》最后一章（我不要力量局限性）的解读，以下正确的理解是（  ）。??_忠于自己的感受||_直面自身欲望||_驾驭冲动||抑制意识","当欲望来袭时，我们应该直面自身欲望，但不要付诸行动。??_对||错||||","当面对冲动时，《自控力》教会我们应该（  ）它。??_驾驭||接受||顺应||想象","《自控力》这本书的作者的经纪人是（  ）。??大卫.德斯丹诺||韦格纳||马克·罗森||_特德·温斯坦","《自控力》这本书的作者的编辑是（  ）。??韦格纳||_雷切尔·霍尔茨曼||乔治·安斯利||沃特·米歇尔","《自控力》最适合选修什么课程的学生阅读？??_意志力科学||感染科学||减肥科学||局限科学","《自控力》这本书提到的美国排名前10位的死亡因素有（  ）。??_肾炎||肺炎||_败血症||艾滋病","《自控力》这本书第八章总结中提到以下哪些具有传染性？（  ）??肥胖||_意志力||目标||_诱惑"]}