{"items":["认为民主是从200年前的美国开始的有哪些人？（）??全部美国人||_部分美国人||极少数美国人||世界上所有人","2500年前民主出现在古埃及。??对||_错||||","民主产生的可能途径有哪些？（）??战争||国家的出现||_不同的地方独立发明||_通过源头传播","如果让一个群体里的成员拥有平等的发言权，那么（）。??民主就出现了||_民主的趋势可能出现||_民主就获得了一个条件||_将成为推动民主的动力","漫长的部族社会后，当人类以固定的社区形式长期定居时，似乎再很难见到（）。??_有关平等的假定||_基本无外界的干预||严格的等级制度||_群体的认同感","在古希腊民主之前，下列说法正确的是（）。??没出现过民主||_出现过民主||_出现过产生民主的条件||_出现过相对低级的民主","在现代意义上古希腊不是一个国家。??_对||错||||","雅典人采纳的民选政府制度大约持续了多久？（）??一个世纪||_两个世纪||三个世纪||四个世纪","希腊人——也可能是雅典人创造了民主一词。??_对||错||||","雅典的民主政体是（）。??_古希腊民主中最重要的||_直接民主形式||_民众参选的典范||_参与性民主","古雅典政府的公职人员产生的方式有（）。??_选举||考试||_抽签||比武","现代代议制民主非常注重借鉴希腊民主政治体制。??对||_错||||","下列关于在古罗马参与管理共和国的权利的说法正确的是（）。??_限于统治者或贵族||平民也能享有||妇女也能享有||年长的妇女也能享有","在整个古罗马时期，被征服地区的人不享有罗马公民权。??对||_错||||","在公元前（）年，罗马共和国变成了由皇帝统治的帝国。??155||130||100||_44","随着罗马共和国的没落，人民统治在南欧完全消失。??_对||错||||","公元（）年前后，人民统治出现在意大利北部的一些城市。??900||1000||_1100||1200","文艺复兴最早出现在哪个国家？（）??英国||法国||德国||_意大利","尽管曾经很荣耀，但城邦国家已经过时了。??_对||错||||","关于麦迪逊所言的“纯粹民主”说法正确的是（）。??它等同于共和||它是最优良的民主||_它是指公民亲自管理政府||它是指代议制民主","达尔认为麦迪逊区分“纯粹民主”与“共和国”（）。??是正确的||有一定的正确性||_缺乏历史根据||_有误导作用","达尔认为，“民主”与“共和国”这两个词（）。??_都符合麦迪逊定义的民主||在美国有不同的含义||体现两种不同形式的民选政府||在语源上是相同的","“纯粹民主”与共和国的区别，可以在孟德斯鸠那里找到根据。??对||_错||||","以今天的视角看，近代以前的民主至少缺乏（）。??_民选的全国议会||有关民主的法律制度||_隶属于全国政府的民选地方政府||_联结地方层次的民主与高层民选议会的制度","到公元900年，维京人在自由集会上可以采取下列哪些行动？（）??_解决争议||_讨论法律||_决定宗教的变化||_甚至选举国王","维京人对早在1000年前的希腊、罗马的民主与共和的态度是（）。??很关心||很反感||_了解很少或者基本无知||潜心进行模仿","10世纪的维京人（）。??人人平等||_自由人平等||没有奴隶阶级||自由人的平等不因财产与地位的不同而变化","10世纪维京人的平等存在于自由人中，这个自由人阶级应包括（）。??国王||贵族||大地主||_小地主","公元10世纪，别具特色的维京人的集会形式至少是议会产生的一个推动因素。??_对||错||||","10世纪，一些国家存在着与民主相联系的集会形式，这些国家其中有（）。??俄罗斯||日本||巴西||_丹麦","中世纪北欧的丹麦等国家，在国家集会存在期间，王权的走势是（）。??_不断加强||不断没落||王权逐渐被国家集会控制||王权对国家集会没有影响","关于中世纪的英格兰议会，下列表述正确的是（）。??_它对现代议会制度的产生影响最大||_它是一种代议制议会||它是英格兰人中世纪的发明创造||_它是一种自然的演化","在爱德华一世统治时代，以前不定期召开的集会发展成为议会。??_对||错||||","英格兰最初的集会演化成议会经过了一个漫长复杂的过程，到了（）世纪，这种演化导致宪政制度的产生。??16||17||_18||19","在英国宪政制度产生时，其特点是什么？（）??议会至上，议会权力不受限制||_国王与议会 的权力都要受限制||上议院的权力大于下议院的权力||法律只能由议会解释","18世纪英国的议会制度被广泛关注，下列对它当时的现状表述正确的是（）。??_它受到欧洲的推崇||它受到孟德斯鸠的批评||它为美国宪政制度的建立提供了直接的原型||它因其保留君主制而为美国所不屑","英国的议会制度设计了国内各种主要社会势力间进行制约平衡的奇妙机制。??_对||错||||","下列对“政府需要取得被统治者同意”这句话的理解正确的是（）。??_最初只与政府提高税收主张相关||_后来上升为一般意义上的法律主张||它要求统治者做每一件事必须取得被统治者同意||_它最终指向政府存在的合法性基础","下列对“平等与民主”的理解正确的是（）。??_平等的逻辑是民主产生的动力||_没有平等就不可能有民主||_在民主的社会里平等的逻辑会遇到不平等的残酷事实||_不平等的残酷事实会在民主的发展进程中不断地存在下去","民主化的关键是什么？（）??民主的理念||民主的传统||给人民民主化的希望||_民主的内容","“人民”的代表并不能真正代表整个人民，这是议会制民主的一大缺陷。??_对||错||||","在英国，直到（）年，拥有投票权的人才扩大到总人口中年龄在20岁以上人数的5%。??1812||1822||_1832||1842","直到18世纪及接下来的一段时期里，民主的理念与信念（）。??得到了广泛的认同||得到了广泛的很好的理解||被大部分欧洲国家运用到实践中||_并没有得到广泛的认同或者很好的理解","根据达尔的观点，对于政治反对派（）。??应严格加以限制||它们的存在是危险的||在18世纪及随后的一段时间里，已给予它们存在的合法性与合理性||_为了民主应给予它们存在的合法性与合理性","民主理念与实践的是否进步依赖于已取得的实践经验的多寡。??对||_错||||","如何理解这句话“从长远看，正是那些专制为民主化创造了很多有利的条件”？（）??这句话是矛盾的、不现实的||_它符合辩证法||_民主可以在专制的夹缝中生长||_这句话显然不意味民主能与专制为友","回首民主的兴衰成败，以下哪些判断是显而易见的？（）??_不能指望历史确保民主一直进步||_不能指望历史确保民主一直长存||_民选政府曾从世界上消失过很长一段时间||民主制度永远是不可替代的最优政治制度","当有人说“民主是最好的政府形式”时，他很可能是指（）。??纯粹的民主||代议制民主||_理想的民主制度||现实中的民主制度","“民主是最完善的政体”，这一判断属于（）。??_价值判断||经验判断||两可的判断||主要是价值判断，一定条件下也可以是经验判断","达尔认为他给定的民主的标准，描述了一个理想或完美的民主，通过努力是可能完全实现的。??对||_错||||","我们需要一个理想或完美的民主标准，因为（）。??_它能提供一个衡量现实的尺度||有了它，就能真正地实现它||_它能引导我们走上通往理想的成功之道||人类的民主需要一个统一的模式","如果人们支持民主，那么他们（）。??一定理解民主||一定认同民主的价值||_可能出于多种理由，甚至有口无心地赞美一下||一定经过了深思熟虑","如果一个人不理解民主的含义，那么他（）。??会远离民主||不会支持民主||不可能生活在民主的社会环境中||_可能因受所景仰人的影响而支持民主","自从17世纪开始，民主的理念已经应用于所有国家。??对||_错||||","在19世纪和20世纪，一套新的的民主制度发展起来了。则下面判断正确的是（）。??它们跟早期的民主和共和国没有相似之处||它们与早期的民主和共和国基本相似||从整体上看，它们仍然是一个不完整的政治体制||_代议制、权力分立制衡与民主选举是其精髓","在现实民主与理想民主间存在着一条鸿沟。这条鸿沟（）。??_给我们带来挑战||_在每一个民主国家里都存在||有待我们去填平||_有待我们去缩小","根据达尔的观点，下列对“民主”的国家表述正确的是（）。??其中有些突出者存在充分民主||都存在充分民主||_都不存在充分民主||应为不“民主”国家树立典范","对于“怎样才能变得更民主”、“什么条件有利于民主机构的发展与稳定”等这些问题，达尔的观点是什么？（）??_达尔的态度很乐观||达尔的态度很悲观||达尔认为，我们未能找到比前几代人更好的答案||他认为，我们甚至未能找到比那些有历史记载早期更好的答案","对于如何发展民主这一问题的答案，达尔认为，（）。??是现存的||是确定不疑的||_能为我们提供比以住更坚实的起点||具有普适性","达尔认为，在回答“什么是民主”时，我们的依据可能是（）。??客观的||_自己的价值观念||_自己认为是好的事物||_自己认为是对的或迫切的目标","根据本书作者的观点可以推断，各国发展民主的模式（）。??是统一的||_并非统一||只受客观真理的支配||不受主观价值判断的影响","当我们移向“为什么要实行民主”这个问题时，我们的判断一直很坚定地建立在理想价值上，不受经验判断的影响。??对||_错||||","“如果人人都能很好地单独生活，不需生活在社会之中，民主就不会存在”。这种话说明什么？（）??_这句话说明了人类的社会生活是民主产生的一个前提条件||它说明了人类的社会生活是民主的结果||它说明社会生活是民主的阻力||它说明社会生活是民主的直接动力","当几百人成立一社团，需要一部宪法时，将涉及到民主，因为什么？（）??宪法是民主的代名词||宪法的内容无不涉及民主||_起草宪法要进行讨论||民主总伴随宪法的生成而产生","只要起草社团宪法的人具有民主意识，则宪法的起草活动就会带来民主。??对||_错||||","“在处理那些社团最重要的事情上，我们中没有一个人比别人更为聪明，以至于他的观点将能自动压倒别人的观点而优先通过”。这段话表明（）。??在处理社团最重要的事情上，社团成员有相同的智力||如果社团中确有某人能力超群，则他的观点应优先通过||_在处理社团重要的事情上每个成员的资格是平等的||真理掌握在多数人手中","在作出决定前，社团成员深思熟虑，讨论然后作出决定。这样做（）。??_是我们成立这个社团的原因之一||体现了众人之力总是胜于一人之力||其意义主要不在于程序上而在于实体方面||_表明社团成员资格是平等的","尽管民主讨论得出的结论并非总比专断得出的结论正确，但民主讨论仍有重要意义。表现在（）。??_一般情况下民主讨论得出的结论比专断更明智||_它尊重了成员的人格||_它能普遍照顾成员的利益||_它能降低决定的执行成本","世界上没有单一的（整齐划一的）“民主”宪法。??_对||错||||","将当今世界上任意两个国家的宪法进行比较，你会发现（）。??_它们肯定有很大不同的地方||_不同，代表了各国对民主的不同理解||_它们也肯定有相同的地方||_相同，代表了人们对民主价值的期盼有相通之处","在管理社团时，所有社团成员有平等地参与制定这个社团所追求政策的资格，不因成员的（）不同而有差别。??_社会地位||_财产多寡||_性别||_居住地","达尔认为：民主过程的标准至少有五个。下述选项中哪一个不在该标准之列？（）??有效的参与||_民主的程序||成年人的公民权||选票的平等","所有成员必须拥有平等而有效的机会把他们的观点向其他人阐述，以使其他人知道他对政策的看法 ，这是有效参与的关键。??_对||错||||","选票的平等包括（）。??_一人一票||_每张选票的价值相等||不能形成多数意见时主持人的最后决定权||无记名投票","下列哪些选项与充分知情权相悖？（）??信息对成员的公开||成员对信息的平等了解||_因公共利益考虑，信息只对部分成员公开||信息公开在时间上的合理限制","“对议程的最终控制”这一标准的核心是什么？（）??对议事时间的决定权||对议事程序的决定权||对议事成本的决定权||_对“把什么事情提上议程来讨论”的决定权","“成年人的公民权”这一民主过程的标准是指：全体或者至少绝大多数成年的永久居民应当有充分的公民权利。??_对||错||||","根据达尔提出的民主过程的标准，可以推断：民主的核心是（）。??结果的平等||成立合法的社团||_社团成员应该以政治平等的方式来决定社团政策||组织尽可能多的社团活动","在表达观点的时候，一些成员得到了比其他成员更多的机会，那么他们的政策将最有可能得到优先通过。这种情形违背了民主过程标准中的哪些标准？（）??充分知情权||对议程的最终控制||_有效的参与||成年人的公民权","通过在议程上缩减对建议进行讨论的机会，一小撮人将事实上能够操纵社团的政策。这种情形违背了民主过程标准的哪些标准？（）??选票的平等||_有效的参与||充分的知情权||对议程的最终控制","选票根据成员占有财产的比例来分配的做法违背了民主过程标准的什么标准？（）??有效的参与||_选票的平等||充分知情权||对议程的最终控制","对于充分的知情权与“同样胜任（某一任务）”的关系，下列表述错误的是（）。??_两者联系不大||充分的知情权是“同样胜任”的条件，||“同样胜任”的假设是充分知情权标准提出的根据||两者紧密相关","充分的知情权可以通过各种途径来实现，包括（）。??_有足够的机会询问||_充分的讨论去了解社团中的问题||_信息对成员的公开||_社团成员充分协商以了解社团中的问题","设想这种情形：成员们只能对那些已经由执行委员会提交的事情进行讨论和投票，而执行委员会的成员只向最富有的财产占有者开放。问：它违背了什么民主过程标准？（）??有效的参与||充分的知情权||选票的平等||_对议程的最终控制","如果社团中只有一部分人有权决定将什么议题列入议程，则它违背了充分知情权标准。??对||_错||||","达尔在讨论“国家”这一重要概念时，没有提到下列哪一项？（）??它是一个很特殊的社团||对内统治权||_对外主权||政府与领土","达尔指出：“政府通常指国家管理机构，这些管理机构都是在国家司法权下才存在的”。可见，他在这里定义的政府是指国家的（）。??_行政机关||立法机关||司法机关||军事机关","达尔认为政府是在国家司法权下才存在的。其本意最有可能是（）。??行政机关的地位低于司法机关||行政机关与司法机关相互制约||司法机关单向制约行政机关||_行政机关受法律的制约","依达尔的观点，民主理念关注的主要是（）。??_国家||社会公益组织||宗教组织||一般的社团","从古代希腊和罗马开始，我们所探讨的代表民主特征的政治制度主要是在国家政府民主化过程中得以发展的。??_对||错||||","达尔描述的“民主过程的标准”适用于衡量（）的民主程度？??家庭||_一般社团||_国家||国际组织","关于“民主过程的标准”有何作用？达尔的观点是什么？（）??它只是乌托邦式的希望||它比其他理想的标准更没有用处||_它可以用来衡量那些现实社团自称民主的表现||_它能够作为一个指导原则","达尔对于自己描述的“民主过程标准”的作用进行了评价，其评价从总体上看的特点是（）。??含糊其辞||过于夸大了其作用||过于缩小了其作用||_比较中肯","达尔认为，他描述的“民主过程标准”可以为（）提供一个指导原则。??_那些固定的安排||_宪法的形成与重构||_惯例的形成与重构||_政治机构的形成与重构","达尔的民主过程五个标准组成一个和谐的整体，标准相互之间没有冲突。??对||_错||||","美国的读者习惯于用（）一词来指组成美国联邦制度的各州。??_邦(state)||省||州(lande)||加盟共和国","关于国家与社团两个概念的关系，达尔的观点是什么？（）??两个概念没有联系||_国家是一个特殊的社团||社团已融入国家之中，在民主标准讨论时，不必考虑社团这个概念||国家已融入社团之中，在民主标准讨论中，不必使用国家这一概念","政府能通过武力、强制和暴力等手段而拥有一种强大的使民众服从的能力，这是国家作为一个社团的独特之处。??_对||错||||","在指现实政府时，达尔说“我将不那么严格地使用民主这个术语”。他之所以说不那么严格地使用民主这个术语，是因为什么？（）??现实政府只有部分是民主政府||现实政府压制民主||_按照民主的标准，现实政府只能算是凑合||民主的标准并非用来衡量现实政府的","现实政府绝够不上那种完全符合民主标准的情形。??_对||错||||","没有民众同意作为合法性基础的政府会更经常地应用强制手段来进行统治。??_对||错||||","达尔认为，民主至少有十大优点，其中包括（）。??_避免暴政||_基本权利||_普遍自由||_独立自主","在达尔提到的民主的十大优点中，没有涉及到下列哪些内容？（）??保护基本人权||政治平等||_程序公正||道德自主","现代民主还有助于谋求和平与繁荣。??_对||错||||","为什么要实行民主？达尔特别强调民主能帮助我们避免残酷和邪恶的统治。??_对||错||||","达尔举希特勒与红色高棉的例子，主要是为了强化证明他关于民主体制优点的一个重要观点，即（）。??民主有助于谋求和平||民主能导致人类发展||民主能促进政治平等||_民主能帮助我们避免残酷和邪恶的统治","达尔认为：民选统治的历史也并不是毫无缺点的，民选政府有时也残酷而野蛮地对付下列哪些人？（）??本国的一般公民||本国的政治反对派||_外国人||_殖民地人","达尔认为，解决民主国家对外国人不公正的唯一方法就是使这个国家更加民主起来。??对||_错||||","对民主中出现的“多数派专制”的理解不正确的选项是（）。??_它是指多数人依靠人多势众而强迫少数人服从||它并不违背民主的原则||它是民主的一个缺陷||它有时甚至是不可避免的","什么样的政府能设计出不损害所有人利益的法律？（）??社会主义国家的民主政府||资本主义国家的民主政府||非民主政府||_没有这样的政府","就防止统治者滥用权力和独裁而言，民主政府比非民主政府更好一些。??_对||错||||","民主能确保它的公民拥有一定数量的基本权利，而这些是非民主体制不会、也不可能做到的。??_对||错||||","民主从程序上来看，他是一个管理过程，但综合来看，它又不仅仅只是一个管理过程，它还是（）。??_一个权利体系||一个权力的组合方式||一个权利与权力的关系问题||一个权力屈从于权利的制度安排","权利与民主的关系是什么？（）??_权利是民主的目的||_民主是实现权利的手段||_民主天生就是一个权利体系||_权利在民主统治过程当中是重要的建构模块","如果任何政治制度能允许公民享受如此广泛的政治权利，从定义上来看，它就是民主。??_对||错||||","民主与权利具有天然的联系，对这句话的认识，下列正确的是（）。??写在宪法文件上的权利越多，则这个国家就越民主||_没有权利的保障，民主的过程都难以展开||_与民主有关的权利是公民可以切实利用的权利||_统治者声称的权利再多，只要它们不能得到切实利用，这就是假民主","达尔认为，即使是一个专制国家，不管用什么方式，公民实际上得到了民主所需要的各种权利，那么这个国家已经转向民主。??_对||错||||","提供和保障基本民主权利和机会的制度对于民主本身来说是必需的，因为它是民主得以存在的（）。??_逻辑必要条件||_经验必要条件||逻辑充分条件||经验充分条件","即使公民没有对权利的普遍信仰，民主也可以长期维持下去。??对||_错||||","民主文化强调个人自由的价值，也必定会承认更多的权利和自由。??_对||错||||","一个民主政府不一定比任何其他可行的政府形式提供更广泛的自由。??对||_错||||","民主有助于人民维护他们的根本利益，因为民主能使人充分参与到政府行动的决定当中去。??_对||错||||","让所有的人去分享国家主权，这就是一个民主政府??_对||错||||","在一个社团中，讨论与协议是（）。??_实现民主的方法与手段||无关宏旨的事情||_政治平等的体现||政治平等的第一前提","“生活在自己选择的法律下”这句话暗示什么？（）。??公民有权选择适用于自己的法律||对某人有利的法律就是某人选择的法律||自己有效参与讨论决定且有利于自己的法律就是自己选择的法律||_无论最终是否有利于自己，只要自己有效地参与讨论决定的法律就是自己选择的法律","法律在任何时候都意味着强制。??对||_错||||","在什么情况下，才能出现真正意义上的服从法律就是服从你自己？（）??没有这种情况存在||在无政府的状态下||_在你与其他公民意见一致，制定出代表自己意志的法律的情况下||在参与了法律制定过程的情况下","达尔认为：在人们之间，持久而完美的共识是（）。??可以达到的||很少见的||_不可能达到的目标||制定法律所依赖的条件","即使在投票中你是少数派，你所偏向的选择为大多数公民所反对，但是你仍行使了自主的自由，只要满足下列哪些条件？（）??_人人有机会让自己的观点为他人所知||_确保拥有在良好的氛围里进行讨论和协商的机会||_法律提案在得到大多数人的支持后通过||你所提出的要求至少有一部分得到了照顾","怎样理解“只有民主政府能提供履行道德责任最大的机会”这句话？（）??_道德责任就是自主作出与道德相关的选择||_只有自主作出了与道德相关的选择的人才应履行道德责任||_没有参与某个决定的制作过程，根本不需要对其负责||_更多的参与机会，产生更多的履行道德责任的机会","“民主政府比任何其他可行的政府形式更能充分地促进人类发展”。对于这个判断，达尔认为，它是一个（）。??_经验上的断言||_有关事实的论断||被各种证据证实了的断言||_本身并不能得到证实的断言","选择民主政府的最重要的原因之一，就是它比其他政府形式在实现政治平等时能达到一个更高的程度。??_对||错||||","根据达尔的观点，19—20世纪的经验证明（）。??民主最适合节俭的民族||富裕是贵族制、寡头制和君主制的标志||_民主制国家很富裕||_非民主制国家总体上却很贫穷 ","富裕与民主之间的相关性十分显著是在下列哪个时期？（）??两个世纪以前||19世纪||20世纪前半叶||_20世纪后半叶","在论证代议民主制与市场经济的亲和性时，下列说法达尔没有提到的是（）。??工作地点和工作本身的自由流动||消费者能自由选择||所有的民主制国家都实行市场经济||_生产要素的自由组合","民主制国家与市场经济有亲和性因而更容易富裕。此外，达尔还提到了它的哪些经济优点？（）??_促进教育，而受教育的劳动力有助于经济增长||_司法独立，私有产权得到足够的保障||_契约能得到有效的执行||_现代经济依赖交流，而民主国家较少存在交流阻碍","市场经济给民主带来了好处，但它也让民主付出了严重的代价，主要表现在下列哪些方面？（）??市场经济淡化了人们参与政治的热情||市场经济挤压了人们民主参与的时间||_市场经济导致经济不平等||_市场经济暗淡了公民政治平等的前景","美国《独立宣言》宣称：人人生而平等，造物主赋予他们若干不可剥夺的权利，其中包括（）。??_生命权||_自由权||_追求幸福权||反抗压迫权","对达尔所指称的“内在平等”的理解哪一项是正确的？（）??_它是一个道德判断||它是一个经验判断||它表明国家给予了每个人平等的社会地位||它强调人人享有均等的物质财富","“内在的平等”本质是指什么？（）??_每个人的价值与其他人是平等的||每个人的能力与其他人是平等的||人人都能平等地追求优越的生活||人人都有追求平等的天性","“内在平等”要求：我们对待每个人，应把他们看作是在下列哪些方面拥有平等要求的人？（）??_生命||_自由||_其他基本的物品||_利益","对内在的平等，我们还可以这样通俗地理解成什么？（）??_把人作为一个人看待||_给予每个人平等的尊重||_人人都应具有平等的人格||_不以每个人实际的境遇不同而进行区别对待","政府在决策的时候，应该对那些受决策约束的公民在利益上给予平等的考虑。??_对||错||||","“内在平等”原则就其对民主的作用而言，下列哪一判断是正确的？（）??它能直接导致作为民主前提的政治平等||它能单独发挥作用||它不仅指向应然的平等，而且直接对政府提出平等对待的要求||_它只表明应然的平等，所以必须有补充原则与之配合，它才能发挥作用","达尔认为，“内在平等”可以通过理论推导加以证明。??对||_错||||","达尔认为，内在的平等原则符合宗教教义，除了哪个宗教以外？（）??犹太教||基督教||伊斯兰教||_印度教","达尔认为，任何其他替代内在平等的普遍原则都是不合常理和不可信服的。??_对||错||||","如果有人主张：“在政府作决定时，必须经常优先对待我的幸福价值与利益而不是其他人”，那么，他的主张（）。??_违反了内在平等原则||符合内在平等原则||反映了政府的专制||_符合可能被达尔称作的“内在优越”原则","“内在优越”原则是行不通的，为什么？（）??_因为人们或多或少更关注自己的利益，遵循它，就会经常发生利益冲突||_因为遵循它，则在人们之间难以达成妥协||_因为遵循它，就不能形成一体遵守的法律规则||_因为它是极端利己主义的表现","谁拥有足够的权力，就会用他们内在优越的要求压制别人的反对意见。??_对||错||||","“内在优越”原则内含着人与人不平等的理念，秉持“内在优越”观念的人，认为（）。??别人优越于自己||官员优越于民众||上级优越于下级||_自己优越于别人","“内在平等”与“内在优越”的核心区别在于是否承认（）。??上级与下级间的平等||领导与社会公众的平等||_人与人之间的普遍平等||富人与穷人的平等","否定内在优越原则，能够有力地反证采用内在平等原则的合理性，但还不能直接证明采用内在平等原则的必然性。??_对||错||||","采取“内在平等原则的一个理由是人们尤其是统治者在做事的时候会采取更审慎的态度。??_对||错||||","达尔从多方面对“内在平等”原则进行了论证，但没提到（）。??_政府的态度||伦理和宗教的理由||审慎||可接受性","达尔认为：在涉及政治平等的关系上，“内在平等”原则与其他原则相比（）。??内在平等原则劣于其他原则||内在平等原则不优于其他原则||_它比任何原则更有价值||它比有一些原则更有价值","达尔论证“内在平等”原则是为论证“我们需要政治平等”服务的。??_对||错||||","“监护统治”理论主张（）。??统治者监督被统治者||被统治者监督统治者||民事监护人统治被监护人||_由更有能力的人进行治理","监护统治理论与“内在平等”原则的关系是什么？（）??前者强化了后者||前者依赖于后者||两者不相容||_两者可以相容","监护统治理论主张：政府应把权力交给谁？（）??_专家||年长者||官员||人民","监护统治理论认为政府应当把权力交给专家——柏拉图称其为（）。??代理人||_监护者||管理者||智者","监护统治理论与民主思想的关系是什么？（）??互不相关||相互支持||和谐共存||_互为劲敌","下列关于监护统治理论的鼓吹者所持有的观点表述正确的是（）。??他们认为普通人有管理好自己的能力||_他们认为普通人没有管理好自己的能力||他们否定人的内在平等||_他们不否定人的内在平等","在柏拉图的理想国里，监护者不必致力于所有人的幸福。??对||_错||||","柏拉图会坚信那些在他们监护统治下的人在幸福与利益上是内在平等的。??_对||错||||","监护统治的支持者主张的是，作为统治专家的监护者在理解普遍利益和实现方法上要高人一等。??_对||错||||","“行家只能待在身边，不能骑在头上”这一格言被达尔用来说明专家并不能代替普通人作决定。??_对||错||||","政府作出每一个政策决定，都应作出一个道德判断，比如在以下哪些方面作出判断？（）??_正义||_公平||_公正||_平等","道德判断不能等同于科学判断，道德判断与价值有关，科学判断与正确与否有关。??_对||错||||","良好的目标之间经常产生冲突，并且资源也十分有限，政府的政策决定，都经常需要在各种不同目标间作出权衡和判断，这并不是一种“科学”判断。??_对||错||||","监护论者的主张有两条，第一条是精英统治，第二条是什么？（）??_监护者有为公众利益的奉献精神||对监护者的控制||监护者的权力有限||对监护者的选择","“将国家管理权交付给管理专家是安全的”这是达尔的观点。??对||_错||||","“权力导致腐败，绝对权力导致绝对腐败”这是哪位政治家的名言？（）??孟德斯鸠||_阿克顿||汉密尔顿||富兰克林","达尔在“为什么需要政治平等”这一章里不厌其烦地论证权力容易被滥用，是为了说明（）。??应当实行宪政||应当对权力进行制约||_监护者统治不一定安全||应当明确规定权力的界限","达尔对监护统治理论作出了评价，下列哪些选项符合达尔的观点？（）??监护统治理论理论体系完整||该理论整体切合实际||该理论有些地方有待改进||_是一种乌托邦式的设计","关于公民的统治能力，达尔认为，没有一个成年人必然比别人有更好的资格，从而足以被赋予全部而最高的统治国家的权威 。??_对||错||||","民主制度内含着一个假定，即人人都有权去判断什么最有利于他自己的价值和利益 ，除下列哪些人以外？（）??_未成年人||老人||罪 犯||_没有判断能力的精神障碍者","达尔认为，某些成年人缺乏基本的照顾自己的能力，他们也许不适合自治，是否给予他们自治权最终应取决于（）。??法律是否对他们使用了否决权||惯例对他们是否使用了否决权||民众对他们是否使用了否决权||_独立的司法裁决","达尔认为，公民的统治能力不等于他们处理日常事务的能力。??_对||错||||","除非在一些非常罕见并受法律约束的情况下，否则，每一个成年人都应当被视为有足够的能力去参与管理国家的过程。??_对||错||||","平等话语权于民主有重大关系。与民主相关的平等话语权涉及到（）。??外国人在内国的平等话语权||家庭成员的平等话语权||_社团中个体成员的平等话语权||_团体成员的平等话语权","如果在一个团体中，你没有话语权，那么（）。??别人将蓄意地侵害你的权利||你的权利肯定会受到侵害||_极有可能没有人从你的角度去考虑你的利益||_你的利益很有可能不会受到平等关注","达尔认为，要实现民主，国家政府就必须满足那个标准：完全的包容性。??_对||错||||","达尔认为：包容性的公民权是指：一个民主国家里的公民应该包括所有服从这个国家法律的人，除了暂住者和失去照顾自己能力的人。??_对||错||||","下列关于“放弃监护统治论”的后果表述正确的是（）。??放弃监护统治论等同于否认专家和特殊知识的重要性||放弃监护统治论并不等于否认精英统治论||放弃监护统治论等同于将专家置于民主的对立面||_放弃监护统治论并不等于否认专家和特殊知识在民主决策中的重要作用","由成年人自己参与民主决策，有一个假设前提，即（）。??他们是民主的热情参加者||他们不会犯错误||_他们是自己利益的最佳判断者||他们具有特殊的知识","为什么民主的拥护者往往非常看重教育？达尔认为其原因主要在于（）。??希望能陶冶公民的道德情操||希望能增加公民的科学知识||希望能激起公民的爱国热情||_希望让公民能方便地获得可靠信息，以及一些自由社会的制度","从达尔的论述中可以推测，那些相信民主目标的人，只所以非常重视教育，主要是希望（）。??完善教育制度||_提高公民参与民主决策的能力||促进经济发展||提高国际竞争力","当公民的教育制度非常脆弱时，达尔认为，只存在一个满意的解决方法，那就是它们必须得到加强。??_对||错||||","达尔认为，一个实施民主统治的国家，至少必须具备某些行之有效的（）。??_政治安排||_惯例||_制度||硬件设施","如果说某个国家的民主是一种政治安排，则我们可以推断这个国家（）。??达到了很高的民主程度||实行了很长时间的民主制度||特别重视民主||_其民主至多处于初级阶段","通常认为“制度”是经过长期的积累才稳定下来的，并一代一代传承下去。??_对||错||||","我们对政治安排、惯例、制度这三个概念可以这样来认识（）。??_政治安排具有临时性||_惯例更像是一种习惯，所以更能持久||_制度经过了长时间的累积，并一代一代传承下去||_制度在三者中最为正式","早期提出公民资格和参与要求的人未必是受到民主思想的激励，因为当时并没有很系统的民主思想。??_对||错||||","大约从哪个世纪开始，那些提出公民资格和参与要求的人倾向于用民主和共和来证明自己要求的合理性？（）??16||17||_18||19","在现实生活中，从中立立场出发，哪样的国家是民主国家呢？对这个问题下列理解正确的是（）。??当达到一定的民主程度时，才被公认为一个民主国家||本国人民都认为自己国家是民主国家时，它就是民主国家||世界各国公认其是民主国家时，它是民主国家||_并没有一个统一标准，并且各国都倾向于认为自己是民主国家","达尔在概括一个民主国家的最低要求时，采用了下列哪些探索路径？（）??_研究一些国家的历史||_研究“被公认为民主国家”的国家||_用一个特定的国家或一组国家，甚至是一个假想的国家来作为思考的对象||对学者进行问卷调查","达尔概括的作为一个民主国家的最低要求不包括下述哪一项？（）??选举产生的官员||表达自由||社团自治||_公民强烈的民主意识","达尔认为大型民主需要满足六项条件。对于这六项条件下列表述正确的是（）。??_这六项条件只是作为他认为的一个民主国家的最低要求||即使全部满足这六项条件还不一定是一个民主国家||_只要其中有一项条件不能满足就不是一个民主国家||他的六项条件是按重要性大小来排序的","民主过程标准与民主国家的最低要求各自包含了多条标准和要求，两者的要求中有一条要求是相同的，它是什么？（）??_公民权||表达自由||社团自治||有效的参与","民主国家的最低要求与民主过程标准的区别是什么？（）??_前者适用于国家，后者适用于包括国家在内的社团||_前者并非限于对一个特定的民主过程的衡量，后者限于对民主过程的衡量\n ||前者是民主国家最低的要求，后者是民主过程的全部要求||前者要考虑国家意识形态类型，后者不考虑","现代大型民主政府都实行代议制。??_对||错||||","在达尔列举的表达自由内容中，不包括下列中的哪一项？（）??对官员、政府自由发表自己的议论||对政治制度、主流意识形态自由发表自己的议论||_在演讲中公开国家的机密||对经济秩序自由发表评论","如果一个国家的公众可以从多种渠道获取信息，但大众传媒被政府所控制，则该国仍可能被达尔当作一个民主国家看待。??对||_错||||","关于社团自治，根据达尔的观点，下列哪一选项是错误的？（）??公民有权成立基金会||公民有权成立专业协会||公民有权成立利益团体||_公民有权成立其他社团但不包括政党","与其他特征相比，更能体现现代代议制民主与其他早期民主形式的区别的是什么？（）??_普选权||对官员的监督||民众审判大会||权力分立","不同的国家，制度引入的时间和次序各不相同。被达尔认为的老牌民主国家，最早出现的是什么？（）??_民选立法机构||政治党派||三权分立与制衡制度||违宪审查制度","在18世纪以前，政治”派系的存在“一般被认为是（）。??_危险的||_具有分裂性的||有助于民众意见表达的||民主不可或缺的条件","在英国，“陛下忠诚的反对派”是一种什么组织？（）??它属于政府内部的组织||_它属于政府外部的组织||它是违法组织||_它可以成立影子内阁","在18世纪的哪个国家，议会中首次出现了政党？（）??_英国||美国||法国||荷兰","18世纪英国议会中的辉格党受到谁的支持？（）??国王||贵族||僧侣||_乡绅","在18世纪的英国议会中，有两个党派，一个是辉格党，另一个名叫什么？（）??光荣党||_托利党||民主党||共和党","杰斐逊和麦迪逊为了赢得选举，成立了一个政党，这个政党的最初名称是什么？（）??公民党||_共和党||民主共和党||民主党","为了组织民众并在全国性的竞选中动员支持者，已经冲破议会和立法机构的束缚，成为现代民主中最基本、最具特色的政治制度的是什么？（）??政府 ||_政党||利益集团||压力集团","19世纪30年代，哪位法国贵族访问美国，后来完成了名著《论美国的民主》？（）??埃斯曼||密特朗||_托克维尔||狄骥","很多欧洲和美国的观察家认为，任何渴望文明与进步的国家都必须采取民主的政府形式。??_对||错||||","托克维尔认为“马里兰州本是由一些大地主建立的，但它却第一个宣布了普选”。他所言的普选，在当时， 选民（）。??包括所有美国成年男人||_只包括部分美国成年男人||包括所有美国成年女人||包括部分美国成年女人","在托克维尔考察美国民主的那个时期，大量的美国男性公民由于不能满足下列哪些条件而失去了选举权？（）??_文化||_财产||政治倾向||宗教信仰","1893年，下列哪个国家在国家选举中给予了妇女选举权？（）??_新西兰||美国||澳大利亚||英国","下列国家中，在二次世界大战以前，只有哪一国家的妇女享有选举权？（）??比利时||_澳大利亚||法国||瑞士","20世纪以前，在所有的民主国家和共和国当中，参与民主的政治权利仅限于少数人。??_对||错||||","20世纪后，逐步融入了“包容性公民权”的这一民主形式，这一民主形式的特点是什么？（）??_具有普遍的公民权||借鉴了雅典民主在这方面的经验||_是以前世纪从来没有出现过的民主形式||_被达尔称为多元民主","”多元政治“一词来源于希腊词，它本身的意思是什么？（）??少数人统治||_许多人统治||寡头统治||贵族统治","多元民主是达尔提出的一个概念。下列哪 一选项不符合达尔对多元民主的理解？（）??多元民主不同于20世纪以前的所有民主形式||当今，只有多元民主才称得上民主||_多元民主不需要全部满足大型民主需要的六项条件||多元民主需要满足全部六项条件","“多元民主”的概念首先由谁提出的？（）??_达尔及其同事||亚里士多德||杰伊||托克维尔","大型民主需要的六项条件或者制度对于一个比国家小得多的民主单位也十分必要。??对||_错||||","对于小的社团，如果它们缺乏政治党派或其他独立的政治社团，它们不可能达到高度的民主。??对||_错||||","达尔认为：在小的政治社团里组织“派系”（）。??有利于社团成员的意愿表达||可以促进不同意见的成员间进行沟通||没有必要，但也无害||_不仅没有必要，而且还十分有害","多元民主是在大规模的民族国家中实行的民主。??_对||错||||","直接民主肯定比间接民主更令人向往。但在下列情况下，可能使直接民主变得十分困难，人们不得不转而求助于间接民主（）。??利益多元化格局已经形成||工业化、信息化时代的到来||_公民的数量变得过大||_地域辽阔、地域特别分散","代表的选举主要出现在中世纪。??_对||错||||","在中世纪，君主们意识到为了（），必须得到大乡镇和城市的贵族、高级牧师和少数并不普通的平民赞同。这样，中世纪的代表选举就出现了。??_征税||_发展军队||_制定法律||确定皇家的开支","直到（），权威的观点依然认为，民主和共和制就是由人民来统治，而人民要实行统治，他们就不得不集中在一个地方对裁决、法律或政策进行投票表决。??_18世纪||19世纪||20世纪||现在","（）年底，美国的制宪会议在费城召开。??1776||1780||_1787||1789","美国在建国时，代议制政府可行性的讨论是多余的，这存在多方面原因，如（）。??代表们不喜欢直接民主||_殖民地时期就有过代议制经历||_大陆议会实行的是代议制||_美国人口多、地域辽阔不可能实行直接民主制度","密尔在1861年写道：一个完善政府的理想类型一定是直接民主制。??对||_错||||","下列哪一项不符合对“自由选举”核心意义的理解？（）??它是指选民都可以参加选举||它是指选民投票给哪一候选人完全由自己意志决定||这里所说的自由是指当公民投票时不会担心受到报复||_秘密投票是保证自由选举的一种方式","下列哪一项不符合对“公平选举”核心意义的理解？（）??_候选人有公平当选的机会||选民有平等决定权||如果投票是公平的，那么这些选票必须得到平等的计算||一人一票，同票同权","在下列哪个世纪后期，秘密投票的方式开始代替公开举手表决？（）??16世纪||17世纪||18世纪||_19世纪","下列哪些选项符合对“定期选举”核心意义的理解？（）??在规定的选举日期进行选举||_经过一定期限后应重新进行选举||选举间隔期期限合适，合适的选举间隔期限公认为5年 ||_如果没有定期选举，公民就会对他们所选的官员失去实质性的控制","下列哪些选项符合“自由表达”的含义？（）??_有说话的权利||_有不被强迫表达的权利||_有提意见和建议的权利||_有听别人说话的权利","沉默的公民可能是独裁统治最理想的臣民，但对于民主来说却是一种灾难。??_对||错||||","下列哪些判断符合达尔的观点？（）??_如果政府控制了所有的信息来源，则公民了解的信息可能失真||_如果政府控制了信息来源，则公民不能有效地参与政治生活||_如果任何一个团体垄断信息来源，则公民不能有效地参与政治生活||如果除国家外的任何一个政治团体垄断了信息来源，则公民也可能有效地参与政治生活","关于现代代议制民主政治制度，达尔将“政党”置于哪一部分进行了讨论？（）??在“独立的信息来源”这一部分进行了讨论||_在“独立的社团”这一部分进行了讨论||在“包容性的公民权”这一部分进行了讨论||在以上三部分都进行了讨论","下列哪些选项不符合达尔对“政党”的看法？（）??政党制度与现代民主制度紧密相联||_政党的存在不利于国民的团结||政党会带来显而易见的选举优势||_政党组织可以用来有效打击政敌","在国家层面上，可以做到禁止结社同时又不至于损害公民有效参与管理的基本权利。??对||_错||||","在一个大的共和国里，一个独立的社团（）。??_是必不可少的||_是一个公民教育和启蒙的源泉||_能提供给公民信息||_能给公民提供一个讨论、协商和获得政治技能的机会","多元民主中的各种制度并不是民主的充分条件。??_对||错||||","首先创造和使用“民主”这个词的是（）。??_希腊人||罗马人||波斯人||日尔曼人","雅典民主既然也是一种民主，那么它与现代民主的根本不同就不是制度方面的差异而只是规模大小的差异了。??对||_错||||","古希腊民主与现代流行民主版本相比，有几个重要区别，即古希腊民主（）。??_不具有包容性||_不可能接受代表的立法权||反对选举中的性别岐视||反对定期选举","古希腊人不接受民主的包容性，为什么？（）??因为他们希望控制民主的规模||当时的学者因为没有对包容性民主进行研究||_因为他们承认人与人之间的不平等||因为他们认为包容性民主过于复杂","古希腊人不接受代表的立法权，为什么？（）??因为当时根本就不存在立法权||因为当时人们不习惯选举代表||因为他们不知道如何去产生代表||_因为他们实行的是直接民主","古希腊人创造的民主体制是一种（）。??_原始的民主||_公民大会式民主||_城镇会议式的民主||代议制民主","卢梭在《社会契约论》中，对代议制民主所持的态度是？（）??_反对||提倡||极力赞扬||中立","美国的反联邦主义者对美国宪法所持的观点是？（）??赞成美国宪法，认为宪法代表了他们的利益||赞成美国宪法，认为宪法体现了权力制约原则||_反对美国宪法，认为在联邦政府的统治下，他们会失去自治权||反对美国宪法，因为他们没有参与宪法的制定过程","下列哪个国家各州至今仍精心地维护着他们的城镇会议？（）??法国||_瑞士||摩洛哥||德国","“参与民主”最不可能是下列的哪一选项？（）??_议会制民主||公民大会式民主||城镇会议式民主||直接民主","关于代议制民主，下列观点哪些是正确的？（）??_最初，代议制政府并不是作为一种民主实践而出现的||_它原本是一个非民主的制度||它原本是为了满足民众和平的民主诉求而出现的||代议制民主的实践一直与民主的理论相吻合","代议制度的批评者持有一个很基本的观点，即在一个小型的政治单位，直接民主优于间接民主。??_对||错||||","把“代议制度”称作“现代最伟大的发现”的是谁？（）??_詹姆斯·密尔||约翰·密尔||达尔 ||维尔","当雅典民主达到最高峰时，公民的数量一度达到了大约（）。??六千人||_六万人||六十万人||六百万人","参加会议的人数越多，讨论的议题越复杂，则会议进行的时间将可能越长。??_对||错||||","在会议上，一般是少数人占据了会议大部分讨论时间，其他人保持沉默，其沉默的原因可能是下列的哪些？（）??_他们已经作好决定而不必再说了||_他们怯场||_他们想说的别人已经说得很清楚了||_所讨论的话题与他们关注的利益不相关","达尔认为，尽管公民大会式民主具有一些合理的特点，但是它仍存在许多严重的问题，包括（）。??_随着公民人数规模的扩大，参与机会迅速减少||_尽管大部分人能参与会议，但只能是倾听别人发言||_事实上，除投票外，那些充分参与 的成员已经成为其他参与者的代表||面对面的冲突机会增多，可能激化公民间的矛盾","达尔认为，在一个公民大会式的民主会议上，“事实上，那些充分参与的成员已经成为其他参与者的代表，……”。下列哪一选项对这句话作了合适的理解？（）??它是在一个代表会议上，参与会议的成员自然成为其他人的代表||它是在一个代表会议上，只有充分参与的人，才能代表其他人||它不是在一个代表会议上，但由于许多人放弃参加会议权，参与者则成为这些弃权者的代表||_它不是在一个代表会议上，但由于时间等的原因，只有少数与会者发言，他们事实上成为其他参会者的代表","在现代代议制民主中，代表或议员每年至少应与其所代表的选民会晤一次。??_对||错||||","在美国，国会议员所在的选区里成年公民的数量普遍较少，议员有充分的时间与选区里的每位公民进行交流。??对||_错||||","“代议制民主适合现代社会”，对于这一点，现代社会已经达成了普遍共识。??对||_错||||","达尔提出的“时间与人数定律”是：一个民主单位拥有的人数越多，公民直接参与政府政策的机会就越多，他们移交给别人的权力就越少。??对||_错||||","达尔的“时间与人数定律”揭示了什么？（）??民主关系中，时间与人数的关系||时间、人数与公民直接参与三者相互间的关系||_时间、人数分别与公民直接参与间的关系||时间、人数与公民民主权利三者间的关系 ","小规模的政治体制里的公民大会式的民主更加有利于（）。??决议的达成||_公民的普遍参与决策||社会团体的生长||决策的科学化","代议制民主比起公民大会式民主来，在以下哪个方面更有优势？（）??在公民的普遍参与决策方面||在决策的科学化方面||_在制度有效性方面||在决策的民主化方面","达尔提出的民主的两难困境是：“民主单位越小，公民参与的可能性就越大而必须移交给代表的管理决定就越少。民主单位越大，解决公民重要问题的能力就越强。而同时公民就越有必要将管理决定权移交给代表”。??_对||错||||","关于新英格兰的城镇会议，哪一项说法正确？（）??所有的城镇会议已经被取消||所有的城镇会议已经被立法机构代替||部分城镇会议已经被行政机关所代替||_佛蒙特州的一些城镇中仍保留着城镇会议","在新英格兰佛蒙特州一些城镇的城镇会议上，公民们（）。??逢会议则必参加||有些委托代表参加会议||被要求不要无故缺席会议||_在遇上有争议的问题时，他们是不会缺席会议的","在新英格兰佛蒙特州的城镇会议上，一般由那些受过教育和富有的人控制城镇会议的讨论。??对||_错||||","公元前四世纪，雅典为马其顿所灭，雅典灭亡的主要原因在于什么？（）??_城邦国家的规模小，军事力量弱小||只专注于民主，忽视了其他方面||城邦高度的民主体制所带来的决策效力低下||众多不享有公民权的人离心离德","从历史发展的趋势看，代议制民主必然会出现，为什么？（）??因为它是更加民主的民主形式||因为在代议制民主的基础上能设计出宪政体制||因为它更能适应商品经济的发展||_因为不适应公民大会式民主的大型政治单位必然会出现","达尔认为“精英们的讨价还价”是民主的阴暗面。??_对||错||||","在“精英们的讨价还价是民主的阴暗面”这一判断中，“民主”是指什么？（）??非国家层面的社团民主||_代议制民主||参与式民主||既包括代议制民主也包括参与式民主","讨价还价本是民主的一种手段，达尔却说精英们的讨价还价是民主的阴暗面，其原因是什么？（）??_因为精英们的讨价还价是一种非民主的过程||_因为精英们从整体上看并非是选民的代表||因为精英们的讨价还价会破坏民主的气氛||因为精英们的讨价还价纯粹是为了自身的利益","达尔认为：民主国家的政治和官僚精英们力量强大，并且要比普通的民众更有力量，他们是专制者。??对||_错||||","对于国际组织是否可以实行国家意义上的民主，达尔的态度是什么？（）??没有表明态度||愤慨||乐观||_不乐观","在那些民主制度和实践长期存在并得到很好巩固的国家里，公民对许多外交事务的关键决策能进行有效的控制。??对||_错||||","观察家都承认欧盟存在一个巨大的“民主赤字”，因为（）。??欧盟内部没有民众选举||欧盟没有议会||没有实现民主的程序规则||_没有将民主真正落到实处","关于欧盟的民主问题，下列哪些选项是适当的？（）??欧盟是国际组织践行民主的典范||其重要决策一般依据民主规则进行||_其重要决策仍然停留在政治和官僚精英们之间的讨价还价过程中||民主进程对欧盟的决策正在逐步产生影响","尽管民主制度在治理欧盟中几乎无所作为，但其他某些国际组织如联合国的民主化前景却较好一些。??对||_错||||","要实行国际组织的民主，就会遇到跨国界选举代表的问题，由于不同国家的国民数量存在巨大的不同，席位分配方案将难以使各国普遍接受，理由是什么？（）??_大国期望以国民数量为基准来分配代表席位||_小国期望以国家为基本单位分配代表席位||_大国要求遵守代议制度的基本原则：让每个公民的投票具有相等的分量||小国要求遵守代议制度的基本原则：让每个公民的投票具有相等的分量","在国际组织内部很难形成一个各国接受的方案来分配代表的席位，这样使代议制度较难实行。如果通过妥协形成解决某些问题的方案，也会形成内部紧张的源泉，因为（）。??_多数人的决定必定被视为是对少数人利益的损害||_一些决定所带来的沉重负担很可能会落在一些特定的团体、地区或国家身上||_还缺乏一种支持具体制度的政治文化||_还缺乏国际组织内部的强烈的认同感","达尔认为：国际组织在决定国际事务时所遵照的并非民主化过程，而是政治和官僚精英们的讨价还价过程。??_对||错||||","达尔认为，民主不可能发展到国际这个层次上。??_对||错||||","任何一个民主国家都需要（）。??_小的民主单位||_地方一级的政府||_独立的社团和组织||_多元的市民社会","关于工会、企业、特殊利益团体、教育机构等一些小型社团的管理模式，下列哪些判断是合适的？（）??_没有单一的模式||民主管理的模式最适合这些小型社团||_民主管理并不适合所有的这些社团||_即使民主管理适合于这些社团，也不能说这种模式就必然是最好的","达尔认为：从1950年开始，基本的民主制度就已经存在并一直延续至今的有22个国家。那么，下列哪一国家不包括在其中？（）??_摩洛哥||哥斯达黎加||以色列||日本","新兴民主国家的宪法安排是民主化成功的关键因素。??_对||错||||","不成文宪法指并非用文字写成的宪法，仅有宪法惯例这一种形式。??对||_错||||","下列哪些国家采用的是不成文宪法？（）??_英国||日本||_以色列||_新西兰","各国宪法在什么时期才开始通常规定公民的社会和经济权利？（）??19世纪未||20世纪初||_二战后||20世纪后半叶","下列哪些国家实行联邦制？（）??_美国||_奥地利||_瑞士||意大利","关于当今立法机构，下列说法正确的是（）。??_两院制占主导地位||一院制占主导地位||_以色列没有设立第二院||_新西兰废除了第二院","司法审查是指由国家哪个机构审查国家立法机构正当通过的法律是否违宪？（）??_最高法院||专门机构||最高检查院||议会","关于司法审查，下列哪个说法是错误的？（）??由国家最高法院行使司法审查权||司法审查已经成为联邦制民主国家的标志性特征||它之所以被视为必不可少，是因为人们期待国家宪法能扼制州、省和大区所通过的法律||_世界大部分国家的宪法都规定了司法审查制度","关于加拿大的司法审查制度下列说法正确的是（）。??最高法院只有权审查联邦通过的法律||_最高法院既可审查联邦又可审查省通过的法律||议会制定的法律一旦被最高法院宣布违宪，则法律无效||_省立法机关和联邦议会能通过对这种受到质疑的法律进行第二轮投票，如果能通过，就能推翻法院作出的决定 ","下列哪个国家法官实行任职终身制？（）??_美国||德国||意大利 ||日本","法官实行终身制的主要目的或好处在于什么？（）??确保法官的高贵地位||_确保法官远离政治压力||确保法官队伍的稳定||_确保法官忠于法律","司法审查是一把双刃剑。它有可能阻碍改革，在美国，这方面最有名的例子发生在哪个总统领导的变革期间？（）??麦迪逊||林肯||_罗斯福||里根","关于瑞士对全民投票所作的规定哪些说法是正确的？（）??针对国家重要问题必须进行全民投票||_针对国家重要问题，可以进行全民投票||针对宪法修正案，可以进行全民投票||_针对宪法修正案，必须进行全民投票","美国的宪法修正案一般采用全民投票的方式通过。??对||_错||||","在总统制国家里总统既可以由选民普选产生也可以由议会选举产生。??对||_错||||","下列说法正确的是（）。??总统制的典型是法国||_总统制的典型是美国||议会制的典型是德国||_议会制的典型是英国","美国的制宪会议的代表发明了总统制是在哪一年？（）??1776||1780||_1787||1789","三权分立是指立法、行政、司法三权制衡。??_对||错||||","关于当今的英国议会制，下列哪些选项是正确的？（）??君主有一定的行政权力||首相由君主选择||_首相实际上由议会多数派掌控||_首相选择其他成员组成内阁 ","老牌民主国家的宪法安排（或者宪法规定）不是相似而是千差万别。??_对||错||||","对公民来说，宪法应当是中立的。这里所说的中立是指什么？（）??_宪法可以保证基本权利和义务的享有和履行||_保证立法过程的设计不偏向任何一个公民群体||_保证立法过程的设计不偏向任何公民||保证司法中立","下列判断哪些是适当的？（）??一个非民主政府在处理紧急事务时总是比一个民主政府更有效||_在处理紧急事务时，从短期看，一个非民主政府往往比一个民主政府有效||非民主政府处理紧急事务时可能更有效，其原因在于非民主政府比民主政府更强大||_非民主政府处理紧急事务时可能更有效，其原因是它的决策机制的高度集中化","达尔认为，宪法应促成有效统治。对于“有效统治”的理解，下列哪些选项是适当的？（）??_这里所谓的有效是指政府在处理紧急事务时的有效||_只能是在民主限度内的有效统治||_宪政制度应提供一些程序，从而在面对重大问题时能用以避免僵局、迟缓或逃避行为的出现||_应鼓励政府采取行动来处理这些紧急问题","很多共和主义者感到君主作为国家元首的做法是错误的。??_对||错||||","在制宪会议上，谁提出了设立一位终身执政的民选君主的建议？（）??_汉密尔顿||格里||杰斐逊||麦迪逊","比例代表制是老牌民主国家里最为常见的选举制度。??_对||错||||","比例代表制是指这样的一种选举制度，即（）。??各党派在议会中的议席按各党派的成员数来分配||各党派在议会中的议席数按各党派参加选举的党员数进行分配||按党派影响力的不同来分配议会中的议席||_各党派在议会中所占的议席数按其得票率进行分配","比例代表制设计的目的是为了实现（）。??_公平||效率||自由||稳定","关于“最高票当选制”，下列哪个选项是错误的？（）??每个地区选出一名候选人||候选人由得票最多的人当选||英国和美国采用了这种选举制度||_假如某一政党获得了50%的选票，与此相应，该政党就会得到50%的席位","在美国，下列符合最高票当选制的做法是（）。??每个选区限一个或两个议席||候选人获得50%以上的选票始可当选||候选人需要获得绝大多数选票方可当选||_候选人只需获得相对多数的选票即可当选","在1997年英国议会选举中，工党赢得了64%的议席，但它只赢得了44%的选票。那么上述情形既可能在适用比例代表制时出现又可能在适用最高票当选制时出现。??对||_错||||","对于最高票当选制，政党支持力量的分布状况与选举结果公平之间的关系是（）。??_要选举结果能够让人接受，则政党的支持力量在全国范围内就不可以平均地分配||要选举结果能让人接受，则政党的支持力量在全国范围内就应平均地分配||选票支持的分布越是均等，在选票和议席之间的差距就越小||随着一个国家地区差异变小，最高票当选制的扭曲程度就会变得越小","最高票当选制的缺点比较明显，那么采用最高票当选制的美国为什么不采用比例代表制？原因主要在于（）。??在技术上有难度||_历史和传统带来的沉重压力||自认为原来的做法更公平||自认为原来 的做法更民主","历史上美国最高票当选制的结果剥夺了少数非裔美国人的在州议会和众议院的公平代表机会，为了进行矫正，（）有时在非裔美国人占多数的地方划分选区。??_立法机构和法官||总统和立法机构||总统和法官||国务卿和法官","在比例代表制下，比方说，一个州里20%是黑人，如果他们都能投自己人的票，就能确保他们占有大约20%的议席。??_对||错||||","美国人普遍对比例代表制存在敌意，以至于无论是立法机构还是法官都不会认真考虑用它来取代以种族划分选区的方法。??_对||错||||","选区划分或者说纯粹出于政治目的而对选区进行划分是美国的一个传统做法。??_对||错||||","“选区划分”这个名词与格里有关。1812年为了什么，他重新划分了选区？（）??为了选举更加公平||为了选举更加合法||_为了保住民主党在州立法机构中的多数席位||为了改变以前选区划分的不合理","格里为了保住民主党在州立法机构中的多数席位重新划分了选区。这种做法，只有在比例代表制下才有意义。??对||_错||||","选举制度与实行两党制还是多党制有一定的关系。下列判断正确的是（）。??_最高票当选制有利于维护两党制||最高票当选制有利于维护多党制||比例代表制有利于维护两党制||_比例代表制有利于维护多党制","在说英语的民主国家里，关于两党制与多党制的观点正确的是（）。??认为两党制与多党制都是可取的||可以接受多党制||_两党制备受推崇||多党制备受推崇","到底两党制和多党制谁好谁坏？下列判断正确的是（）。??达尔认为两党制好||达尔认为多党制好||_达尔没有给出一个肯定的结论||_对于这一问题人们一直争论不休","比例代表制的支持者对两党制的观点是（）。??公平||保障了少数派的代表权||_损害了选民的选择自由||_否定了少数派的代表权","两党制的倡导者可能持以下哪些观点？（）??_最高票当选制有助于政府达到有效统治||比例代表制有助于政府达到有效统治||_实行比例代表制的国家会形成许多相互竞争和冲突的政党与联盟||实行最高票当选制的国家政府的有效性将大打折扣","达尔认为，最高票当选制的倡导者往往忽略了（）。??在很多实行比例代表制的国家里议会难以形成稳定的多数派||_在很多实行比例代表制国家里，议会稳定的多数派能成功地推行广泛的改革方案||许多实行比例代表制的国家政府是极不稳定的||_许多实行比例代表制的民主国家，堪称务实和稳定相结合的真正典型","一部宪法需要进行重要修改时，它需要得到被统治者的批准和同意。??_对||错||||","下列哪一国家不是采用议会制政府和最高票当选制选举组合？（）??_新西兰||英国||加拿大||澳大利亚","下列哪一国家采用总统制政府和最高票当选制选举组合？（）??德国||_美国||以色列||丹麦","拉丁美洲国家最普遍的宪法形式就是把（）相结合。??_总统制政府与比例代表制选举||总统制政府与最高票当选制选举||议会制政府与比例代表制选举||议会制政府与最高票当选制选举","关于总统，根据法兰西第五共和国宪法规定，下列选项哪些是正确的？（）??_总统由选举产生||总统由议会推举产生||_总统有较大的权力||总统可以直接任命总理","法国选举制度采用最高票当选制，即只要候选人得到相对多数选票就可当选。??对||_错||||","在德国，联邦议院的议员产生方式是什么？（）??由修正的最高票当选制选举产生||由最高票当选制选举产生||由比例代表制选举产生||_半数议员由最高票当选制选举产生，另一些则由比例代表制选举产生","半数议员由最高票当选制选举产生，而另一些则由比例代表制选举产生的国家有哪些？（）??法国||_德国||_意大利||_新西兰","下列哪一国家在世界上独一无二地创造了集体领导制度？（）??_瑞士||瑞典||挪威||希腊","在瑞士，由联邦议会选举出的七个委员任期为四年，他们行使的职权是什么？（）??宪法实施监督权||最高立法权||_最高行政权||最高司法权","保持民主制度根本的稳定是非常必要的，但它并不是一个好宪法的唯一标准。??_对||错||||","达尔对其他国家模仿美国宪法安排的经验表达的观点是什么？（）??提倡其他国家仿照美国的经验||提倡与美国具有相似性的国家仿照美国的经验||_认为美国制度过于复杂，放在其他国家并不一定能良好运转||_认为照搬的例子并不多见，很可能根本不应当照搬 ","达尔认为，民主国家避开拉丁美洲的宪法方案（总统制和比例代表制的组合）很可能不是一种明智的选择。??对||_错||||","杰斐逊对法国和美国的革命抱乐观态度，他曾经断言，每一代人都要进行一次革命，这是一件好事。对此观点，达尔的看法是什么？（）??19世纪无数次的革命粉碎了这个浪漫的理想||_20世纪无数次的革命粉碎了这个浪漫的理想||_革命的后果甚至产生了专制政权||_认为每隔20年左右，评估一次自己的宪法，倒是一个不错的主意","关于联邦制或单一制与议会制或者总统制的关系，下列判断正确的是（）。??_国家是联邦制或是单一制不影响它对议会制或者总统制的选择||联邦制国家偏向于选择总统制||单一制国家偏向于选择总统制||国家是联邦制还是单一制影响它对总统制或是议会制的选择","目前瑞士是实行集体领导制的唯一国家，不过下列哪个国家也曾实行过一段时间的集体领导制度，后来放弃了？（）??_乌拉圭||哥斯达黎加||冰岛||卢森堡","达尔认为，20世纪是一个民主频繁失败的世纪，同时20世纪也成为人类历史上民主最为辉煌的时代。??_对||错||||","下列不属于达尔概括的“民主的关键条件”的选项是？（）??_普遍的公民权||选举出的官员控制军队和警察||民主信仰和政治文化||没有强大的敌视民主的外部势力","下列不属于达尔概括的“有利于民主的条件”的选项是？（）??_良好的宪法||_独立的司法||现代的市场经济和社会||弱小的亚文化多元主义","达尔认为，在一个基础条件很不利的国家，宪法也维护不了民主。他所谓的基础条件不包括下列哪一选项？（）??_非选举出的官员控制军队和警察||民主信仰和政治文化||现代的市场经济和社会||弱小的亚文化多元主义","依照达尔的观点，二战以后因为苏联的外部干预，阻止了一些东欧国家的民主进程，这些国家包括下列哪些国家？（）??_捷克斯洛伐克||_波兰||_匈牙利||南斯拉夫","达尔认为，拉丁美洲的民主制度本可能会得到及时的进化，但因外部干预而受到摧残。干预拉丁美洲民主进程的国家是哪个？（）??_美国||古巴||委内瑞拉||前苏联","如果民主选举出的官员不能对军队和警察力量施以完全的控制，民主政治制度就不能得到发展和维持。??_对||错||||","下列的哪个选项被达尔认为是民主最危险的内部威胁？（）??军队||警察||国内反对派||_有办法使用军队和警察的领导人","1948—1982年间，在危地马拉、萨尔瓦多、洪都拉斯和尼加拉瓜就出现过总共47个政府，它们中的多数是通过什么产生的？（）??直接任命||_军事政变||公平的选举||选举舞弊","达尔认为，自从1950年开始，巴西就成为拉丁美洲地区的民主灯塔。??对||_错||||","军事政变是民主的最大威胁。然而，在1950年，哥斯达黎加戏剧性地消除了这种威胁：民选政府总统作出了一个大胆的决定，即（）。??牢牢控制军队||_取消军队||削减军队||总统作为军队的统帅","达尔以哥斯达黎加取消军队为例，是为了说明（）。??军队的重要性||军队是民主的最大威胁||_民选官员对军队和警察的控制于确立和维持民主制度的重要性||军队对于国家而言本是不必要的","达尔认为，在一个文化相当单一的国家里，民主政治制度不可能得到发展和延续。??对||_错||||","在下列哪些方面的不同所形成的文化差异被达尔认为可能影响到一国民主制度的发展和延续？（）??_宗教||_种族||_地区||年龄","达尔认为，在一个和平的民主进程中，解决政治文化冲突普遍需要（）。??_谈判||诉讼||_调解||_妥协","美国解决文化冲突的方案是什么？（）??_同化||调解||协商||妥协","在下列关于美国文化同化的几项判断中，适当的选项有哪些？（）??_白人定居者牢固地确立了美国的主流文化，由主流文化同化非主流文化||_非主流文化被同化后或多或少对主流文化有所贡献||_由于大多数成年移民想早日融入美国主流社会，这就大大缓解了文化同化的压力||_美国文化的同化主要通过自愿或社会机制的强制作用（例如害羞）来实现","当美国白人与长期居住在新世界的土著人发生冲突时，解决冲突的办法不是（）。??_同化||暴力||强制迁居||隔离","种族隔离和强制暴力有效地阻碍了美国社会对那些非裔美国奴隶和他们后代的同化。??_对||错||||","美国历史上南北之间的战争所以没能避免，主要因为在南北之间（）。??没有尽力展开谈判||没有相互妥协退让||_存在无法控制的冲突||_存在根本无法相容的生活方式","美国南北战争后，南方出现了一种独特的亚文化和社会结构，它以以下哪些手段来达到让非裔美国人屈服的目的？（）??拉拢||_威胁||利诱||_暴力恐怖","尽管美国总体上来说，对大量移民的同化非常成功，但对印第安人、非裔美国奴隶及他们的后代的同化却是失败的。??_对||错||||","多数统治原则或多或少遵循一致同意原则。??_对||错||||","达尔谈到采用“共识决定”方式解决国家内亚文化冲突的国家中不包括下列哪一国家？（）??_英国||瑞士||比利时||荷兰","采用“共识决定”解决国内亚文化冲突方式的内容包括（）。??_任何会影响到一种或几种亚文化利益的政府决定，都须得到该群体在议会和内阁代表的一致同意||_采用比例代表制，确保来自各团体的代表都能在议会中得到公平的议席分配||_内阁中也有相应的来自不同群体的代表||_来自不同亚文化的内阁代表对任何他们不同意的政策都可以行使否决权","达尔谈到的被某些国家用来解决国内亚文化冲突的“共识决定”方式，被政治学家称为（）。??直接民主||_协商民主||间接民主||宪政民主","达尔认为，如果不具备某些特殊条件，协商民主的体制是不可能成功创建或有效运行的。下列选项哪些被包含在达尔罗列的条件之中 ？（）??_调解的才能||_对妥协高度地宽容||_值得依赖的领导人||_基本目标和价值上的广泛共识","达尔罗列了保障协商体制建立和有效运行的六个条件，其中包括“遵循民主程序的承诺”，那么这一条件的主要作用是什么？（）??可以阻止彻底分裂||_排除暴力和革命||使协商合法进行||使协商结果更为有效","当一国国内文化裂痕太深而其他方案都不能克服时，达尔给出的解决办法是（）。??文化同化||文化清洗||各群体独立成不同的国家||_把所有文化群体分离成不同的政治单位，给予各自足够的自治权","达尔认为，瑞士所以成功创建和谐的多元文化社会的关键之处就是它的（）。??_联邦制||选举中的比例代表制||委员们的轮流负责制||集体领导制","下列有关瑞士的判断哪个是不正确的？（）??_瑞士属单一文化的国家类型||瑞士的绝大多数州具有相当单一的文化||在瑞士不同亚文化的公民在地域上基本分离||整体上瑞士公民有一个共同的国家认同感","如果一个国家的公民没有共同的国家认同感，而且文化差异又不可调和，那么将导致彻底的独立要求。??_对||错||||","在一个民主国家，如果国内危机严重且长期持续，那么民主很可能被专制取代。??_对||错||||","民主信仰和民主文化的发展，与市场经济紧密相关。??_对||错||||","市场资本主义经济严重地损害了政治平等，为什么？（）??_因为公民由于经济的不平等而不可能有政治上的平等||因为市场资本主义只讲经济平等不讲政治平等||因为市场资本主义与民主政治不相容||因为资本主义的所谓平等都是虚假的","在一个市场资本主义国家里，完全的政治平等是不可能实现的，因此，在民主和市场资本主义经济之间存在着一个永恒的张力。??_对||错||||","达尔提出了民主的五个关键条件，依其观点，一个国家，拥有了全部五个条件，则一般而言，它能够发展和维持民主制度，特殊情况下则不然。??对||_错||||","达尔提出了民主的五个关键条件，依其观点，一个国家。如果五个条件都缺乏，但通过其他方面的努力它也可能建立和发展民主制度。??对||_错||||","在印度，人与人之间的界限太多，超过世界上的任何一个国家。这些界限包括（）。??_语言||_种姓||_阶级||_宗教","在1975年，印度曾发生过一场（），印度民主制度被推翻，取而代之的是专制统治。??群众暴动||_军事政变||和平演变||叛乱","1975年，当时的印度总理英迪拉·甘地发动了一场政变，采取了一系列专制措施，但其中不包括下列哪个选项表述的内容？（）??_废除宪法||宣布进入紧急状态||暂停实施公民权利||把数以千计的反对派领导人投入监狱","英迪拉·甘地政变两年后，被一次相当公正的选举赶下台。对此，达尔认为（）。??_印度是适合民主的民族||_印度的政治精英和印度人民对民主制度和实践是留恋的||印度是不适合民主的民族||印度人民对民主制度没有好感","达尔使用了“印度之谜”这一用词。他这里所谓的“谜”是指什么？（）??印度是一个神秘的国家||_印度民主可依赖的条件是如此差，怎么可能还存在着基础的民主制度||印度的经济发展非常快||印度的综合国力发展非常快","下列判断正确的是（）。??_印度的军队传统以来一般不会给军事政变或军事独裁以任何支持||印度的军队传统以来习惯于支持军事政变或军事独裁||拉丁美洲国家的军队传统以来一般不会给军事政变或军事独裁以任何支持||_拉丁美洲国家的军队传统以来一般习惯于支持军事政变或军事独裁","关于印度人的民主观念，下列说法正确的是（）。??印度人的民主观念淡薄||很多人会去支持非民主的替代物||_印度人的民主观念和信仰强烈||_可以说，民主是印度的国家意识形态","关于印度的宗教信仰，下列说法正确的是（）。??印度人只信仰印度教||_约八成印度人信仰印度教||约五成印度人信仰伊斯兰教||没有一个宗教为大部分印度人提供某种共同的身份","关于印度教与文化派别的关系，根据达尔的观点，下列说法正确的是（）。??印度教徒是印度的文化多数派||_印度教徒不是一种世俗的文化派别||上世纪印度教徒曾统治过印度||_很难想象，印度教徒能够作为一种世俗的多数派力量来统治印度","下列关于印度文化派别判断正确的是（）。??_印度人都是文化少数派中的一员||在印度存在文化多数派||印度的文化少数派可以借助军队的力量来实行独裁统治||印度的文化少数派可以联合起来实行独裁统治","在印度，文化少数派的成员难以建立一个国中之国，主要因为（）。??他们不愿意||印度人有强烈的国家认同感||这些文化少数派的成员并不具有相同的宗教信仰||_他们分散在不同的地区","印度的民主条件并不好，它为何能维持一个基本的民主制度？达尔给出的理由是什么？（）??_印度人都是文化少数派的一员，且各文化少数派成员居住分散||_印度的军队不支持独裁||_印度人的民主信念较强||_在印度确实也没有现实的民主的替代物可以选择","达尔认为，一个国家只要不缺乏所有五个有利于民主的条件，那么，民主就带有不确定性，也许很难实现，但绝非没有可能。??_对||错||||","达尔以印度的民主条件与民主制度间的关联为例，意图说明（）。??一个国家如果满足了五个民主的关键条件，则民主很可能等到维持和发展||一个国家如果满足了五个民主的关键条件，则民主肯定能得到维持和发展||一个国家如果缺乏全部民主的关键条件，则民主肯定不会得到维持和发展||_一个国家既有有利于民主的条件，又有不利于民主的条件，则民主就带有不确定性，但绝非没有可能","为什么民主会在全世界传播？达尔给出的理由不包括下列哪项？（）??_美国等老牌民主国家在世界范围内强力推行它们的价值观||对民主怀有敌意的外部力量干预的危险不断减少||军事独裁的诱惑在日益降低||越来越多的人支持民主观念和民主制度","达尔认为，在人类历史上从来没有当今如此多的人支持民主观念和民主制度。??_对||错||||","达尔认为，市场资本主义创造了一个庞大而有影响力的（），他们同情民主观念和民主制度。??无产阶级||有产阶级||_中产阶级||资产阶级","对于20世纪世界范围内的民主发展状况，达尔的态度是什么？（）??悲观||迷惘||_谨慎乐观||认为20世纪是民主取得彻底胜利的世纪","达尔认为，民主和市场资本主义的关系是一种（什么关系？）??_对抗共生关系||和谐共生关系||对抗关系||相互促进关系","达尔认为，多元民主可以长久存在于一个非市场经济占主导地位的国家里。??对||_错||||","达尔指出，多元民主只有在市场经济占主导地位的国家才能持久生存，这一结论也适用于（）。??_古希腊民主||_古罗马民主||_中世纪城邦平民政府||_北欧代议制的演进","根据达尔的描述，市场资本主义的基础特性不包括下列哪项？（）??其经济实体是私人或企业，它们被个人或集体而不是政府所拥有||经济实体所关心的主要是自己的利益而不是其他||市场主体的每一个行动都出于个人利益和受市场信息的引导||_市场往往表现出无序性","达尔分析了市场资本主义的基础特性使得它有利于民主制度。他给出的理由不包括下列哪项？（）??_市场资本主义经济催生了一个同情民主的资本家阶级||市场资本主义促进经济增长有助于减少社会和政治冲突||市场资本主义造就了一个庞大的支撑民主的中产阶级||在市场资本主义经济条件下不再需要一个强大而专制的中央集权政府了","第一个指出：“中产阶级是民主观点和制度天然盟友者”这一观点的是谁？（）??_亚里士多德||柏拉图||西塞罗||梅因","达尔认为非市场化经济损害民主前景的最重要的因素是什么？（）??_经济主体的单一||经济没有活力||中央计划经济的无效率||腐败和独裁","市场资本主义经济不仅可能是工业形式，也可能是农业形式。??_对||错||||","托克维尔的《论美国的民主》一书中所描述的美国民主的经济背景是（）。??工业化的||商业化的||工商并举||_农业化的","美国在以农业经济为主导的时代里，也存在着许多有利于民主的因素，比如（）。??农业经济使农场主与政府联系十分紧密||_当时的经济高度分权化||_政治领导人没有太多机会使用他们的资源对经济进行干预||_创造了一个由自由农民组成的庞大的中产阶级","不管经济体的主要活动方式是什么，分权化经济将促使（）。??_民主制度的发展||国家对经济的深度参与||民主制度的衰退||经济秩序的混乱","达尔认为，国家政府一般不可能有效地管理中央计划经济，除非（）。??是一个小型国家||_由一个民主政府为了战争目标在极罕见和为时极短的情况下||在和平时期||是一个专制政府","根据达尔的观点，下面哪组结合不可能实现？（）??_民主制度与和平时期中央计划经济||民主制度与战争时期的中央计划经济||非民主制度与和平时期中央计划经济||非民主制度与战时中央计划经济","即使市场资本主义远比任何非市场经济更有利于民主制度，它仍有着很多不利的后果。??_对||错||||","至哪一年年起，英国已经完全建立了一个在劳动力、土地和资本方面进行自我调节的市场经济？（）??1215||1688||_1840||1900","市场资本主义对民主具有两面性，对民主不利的一面最终表现在（）。??它不具备强大的民主动员能力||它片面强调经济的发展||它造成经济的不平等||_它造成由经济的不平等导致的政治上的不平等","反对市场资本主义的人表达他们不满的最重要方式就是投票和选举。??_对||错||||","反对市场资本主义的人有各种主张，包括（）。??_废除它||_规范市场资本主义||_先规范它，后消灭它||将它与计划经济相结合","在民主国家里，市场资本主义排斥政府的干预和管制。??对||_错||||","市场资本主义制度本身需要广泛的政府干预和管制，当然也有例外，如（）。??_经济实体的经营自主权||市场竞争||防止垄断||保护财产所有权","关于对市场经济进行干预的问题，下列判断不正确的是（）。??_只有被害人提出请求，政府才能对市场进行干预||对市场经济的干预不仅是一个经济问题，也是道德和政治问题||干预的目的，在于能改变一个本来可能会产生伤害的结果||最有效的干预主体就是政府 ","美国联邦、州和地方政府对经济的干预涉及方方面面，比如（）。??_失业保险||_老年人退休金||_教育||_医疗保险","市场资本主义不可避免地会产生不平等，它引发了政治资源分配中的不平等，从而限制了多元民主的潜力。??_对||错||||","达尔给“政治资源”下的定义是：一个人或一个团体直接或间接占有的（）任何东西。??与政治荣誉有关的||_用来影响他人行为的||与职位有关的||与政治地位有关的","由于政治资源分配中的不平等性，一些公民在许多方面对政府的影响要比另一些公民要大得多，但这些方面不涉及（）。??_政府的性质||政府的政策||政府的决定||政府的行动","市场资本主义有利于超越多元民主水平继续发展。??对||_错||||","达尔在描述市场资本主义给社会带来的变化时，没有涉及到下列哪一项？（）??_市场资本主义像一帖胶合剂将不同阶级的人们团结在一起||市场资本主义是专制政体有力的溶解剂||它把少数精英、贵族集团或统治阶级垄断资源的状况转变成资源更为广泛分布的状况||把农村大众转变成受教育的、有适度安全感的城市居民","当独裁政府试图在少数现代国家中发展市场经济时，它们可能同时撒下了导致自己最终覆灭的种子。??_对||错||||","达尔在对21世纪的民主进行展望时，并没有详细描述民主发展的蓝图。??_对||错||||","达尔在展望21世纪民主时，提出了三个疑问，下列哪一项不包括在其中？（）??_民主会向更高级的形态发展吗？||民主是否又要注定被非民主制度所代替？||民主是否是21世纪政治和官僚精英们监护统治的另一个新版本？||它将扩展到越来越多的国家，随之而来的却是民主变得越来越苍白吗？","达尔担心21世纪的民主可能转变成民主的广度加强了而深度却不够。他所说的“民主的广度加强了深度却不够”意指什么？（）??民主的主体扩大了，但主体的民主权利没有增加||民主适用的领域扩大了，但民主的实质内容不变||民主的规则增加了，人民的民主权利却得不到保障||_民主扩展到越来越多的国家，随之而来的却是民主变得越来越苍白","达尔认为，民主国家要走向更高级的民主，市场资本主义就必须被替代。??对||_错||||","达尔坚信，在我们所能看到的范围内，市场资本主义不可代替。其依据是什么？（）??_市场体制比非市场体制更有利于民主||_市场体制比非市场体制更有利于政治的平等||市场体制比非市场体制能提供更稳定的秩序||_市场体制比非市场体制能提供更让人满足的商品和服务","资本主义企业内部的治理是（）。??民主的||有民主的一面也有专制的一面||_典型的非民主||_有时成了经理专制","市场主导的经济是否需要当前资本主义的那种经济企业所有权和支配权形式？达尔的回答是什么？（）??需要||不需要||在原来基础上进行改良||_答案不那么确定","达尔在坚信市场资本主义的前提下对资本主义的经济企业所有权和支配权不感兴趣，原因在于他认为（）。??资本主义企业的组织形式过于复杂||_资本主义企业的内部统治是典型的非民主||_公司的所有权和利益同其他的所有权在分配上极不平等||_大型经济企业的所有权和支配权极大地影响到政治资源的不平等性","20世纪未，在老牌民主国家里，一些雇员所有的公司（）。??_相当繁荣||极少地存在||正在自生自来||被法律所禁止","关于老牌民主国家的一些雇员所有的公司，下列哪种说法符合实际？（）??_它是资本主义经济企业所有权和支配权的替代方案之一||它相当繁荣，有望替代资本主义企业所有权和支配权||目前已基本销声匿迹||它受到工会运动、工党和工人的不断鼓吹","可以推测，达尔希望民主发展的方向是在保持市场资本主义优势的同时又能减小政治不平等的代价。??_对||错||||","关于国际化与民主的关系，下列判断正确的是（）。??_国际化将扩大政治和官僚精英们的决策范围||可能导致民主控制的扩大||国际组织应遵循民主标准进行决策||国际化可能提升国内的民主水平","达尔指出，在国际化中，应加强对政治和官僚精英们的控制以保证他们为自己所做出的决策负责。那么在与民主相关的事项上，加强对这些人的控制不是或主要不是下列哪一原因？（）??因为国际化可能会以民主控制的缩小为代价||_因为需避免他们损害国际政治秩序||因为国际化会扩大政治官僚精英们的决策范围||因为在国际组织决策时往往不受严格的民主程序控制","文化多样性的进展之一是很多常常受歧视的公民跟那些与他们有着相同遭遇的人，参与到文化认同运动中，以保护自己的利益，其中包括（）。??_有色人种||_妇女||_同性恋||_少数语种的人们","文化多样性的另一进展是：在（），文化多样性随着移民人数的增加而更加显著。??新兴经济体||教派、种族林立的国家||_老牌民主国家||联邦制国家","老牌民主国家移民人数的增加存在着内部与外部双重压力。下列属于内部压力的是（）。??_国内企业希望以低于本国人的工资水平和工作条件去雇用那些移民||贫穷国家的人希望通过移民改变贫穷状况||难民潮的出现||移民试图避开自己国家所出现的暴力、镇压等","达尔所说的“公民教育”包括但不止于正规的学校教育。那么，“公民教育”与下列“民主过程的标准”中哪一标准有关？（）??有效的参与||选票的平等||_充分知情权||对议程的最终控制","政党与候选人热心地向选民提供各种有关他们履历和意图的信息这种活动不属于达尔所说的“公民教育”。??对||_错||||","达尔对老牌民主国家“公民教育”的途径进行了列举。下面哪一项不在他的列举之中？（）??绝大部分公民接受一定水平的正规教育||公民可以以最低的代价通过媒体得到相关的信息||选民从政党与候选人处得到相关信息||_公民从政府部门获得与民主参与相关的信息","下列哪一项是民主国家公民最通常的参与政治、表达自己利益诉求的方式？（）??参与集会||_参与选举||进行上访||参加游行","民主国家很多公民也参与各种特殊利益组织，这些组织利用其拥有的资源、政治技能和专业知识为公民在政治生活中提供特殊的表达途径。那么，下列哪一选项不包括在这类组织中？（）??压力集团||_垄断企业||院外游说组织||利益集团","达尔认为，在一个高度不确定的世界里，采用渐进方式做出重要决定是相当不理智的做法。??对||_错||||","民主国家一些重要的政府决策常常采取典型的渐进方式，而不是盲目的冒进。这种方式有许多优点，但不包括（）。??能避免重大的灾难||_能提高政府的工作效率||能从错误中汲取经验||这些渐进的变化是和平的，能得到民众的广泛支持","达尔认为，在20世纪最不幸的决定通常是由谁做出的？（）??由民主国家的领导人采取渐进方式作出的||由民主国家的领导人采取盲目冒进方式作出的||由独裁国家的领导人采取渐进方式作出的||_由独裁国家的领导人采取盲目冒进方式作出的","达尔在分析21世纪民主的挑战时，列举了民主未来可能遇到的四种挑战。那么，“公共事务的复杂性增加，导致理解公共事务的困难程度也在不断增加” 这种情形属于下列哪一项的内容？（）??经济秩序方面的挑战||国际化方面的挑战||文化多样性方面的挑战||_公民教育方面的挑战","在达尔的视野里，通信越来越发达将给民主带来挑战。那么下面的哪一种理解符合达尔的分析？（）??通信的高度发达为直接民主提供了条件，对当今的代议制民主提出了挑战||运用通信设备价格高昂，增加了民主的成本||通信高度发达使政府的负面消息容易扩散，将损害民主的形象||_通信技术的复杂及有关政治信息的数量大得惊人，对公民的能力提出了更高的要求","民主国家一个势在必行的要求就是，提高公民的能力以便他们能明智地参与政治生活。??_对||错||||","在达尔眼中，真正的“高级民主制度”是怎样一种民主制度？（）??它完全不同于现行的多元民主制度||它是对古代经典民主制制度的回归||它是国际化背景下国际组织发展出来的一种民主制度||_它是民主国家克服21世纪各种挑战后随之而得到成长的民主制度","作者在第15章以“未完成的旅途”作为标题，根据本章的内容判断，该标题的意义下并不涵盖下列哪一项的内容？（）??_对未来民主蓝图的设计于作者自己而言不可能去完成了||民主具有光明的前景||在未来民主事业的道路上将会遇到许多挑战||本书没有具体设计出未来民主的蓝图","关于选举制度，法国采用两轮投票制。??_对||错||||","替选投票制只有哪个国家在实行？（）??新西兰||_澳大利亚||瑞士||加拿大","替选投票制是指：每选区只有一名候选人当选，如果一轮投票没有候选人得到绝对多数选票，则去掉得票最低者，再对余下的候选人进行投票，直到有一名候选人的得票数超过50%为止。??_对||错||||","“如果一个席位有超过两个人来竞选，那么最终就会出现多数选民不愿意投票的候选人当选的可能性”，这是什么潜在的缺陷？（）??比例代表制||_最高票当选制 ||替选投票制||单一可转让投票制","关于选举制度，在下列哪一国家不是使用的混合成员比例代表制？（）??_美国 ||德国||意大利||新西兰","“混合成员比例代表制”是指什么？（）??一部分候选人是从全国性的比例代表名单中选出，其余部分从多议席选区里选出||一部分候选人是从全国性的比例代表名单中选出，其余部分从地方性比例代表名单中选出||一部分候选人是从全国性的比例代表名单中选出，其余部分不指定候选人由全国选民直接投票选出||_一部分候选人是从全国性的比例代表名单中选出，其余部分从单议席选区里选出","混合成员比例代表制比纯粹的比例代表制更有助于产生一个议会中的多数派。??_对||错||||","关于选举制度，下列哪一国家采用“单一可转让投票制”？（）??_爱尔兰||英国||荷兰||新西兰","关于选举制度，“单一可转让投票制”在候选人没有赢得绝对多数选票时，要按得票数对候选人进行排序，以便确定下一轮投票的候选人。这一点与什么相同？（）??_替选投票制||最高票当选制 ||比例代表制 ||混合成员比例代表制","关于对选举方案的选择，达尔提出了哪些建议？（）??_如果一国的选举制度不适合国家的需要，应用更好的取代它||_一国的选举制度一定要与该国的历史、传统、文化等特点相适应||_一国采用新的选举制度或决定保留以前的制度之前，应当对可替代方案进行仔细研究||对选举制度的选择应有助于保持政府稳定","为确保不同亚文化群体的政治融合达到令人满意的程度，各民主国家都采取了一定的政治安排。达尔认为，这些不同的安排大致可分为两大类，包括（）。??_合作式民主||_选举上的安排||亚文化群体间的混居||建立亚文化群体间的定期和解机制","“合作式民主”与下列哪一选项没有联系？（）??_选举制度上的最高票当选制||选举制度上的比例代表制||合作式民主的结果上，各政治领导人之间形成一个大联盟||结果上，确保不同亚文化在立法机构所占的席位跟它们的选票数能形成一定的比例","合作式民主存在于哪些国家？（）??_瑞士 ||美国||英国||_比利时","在现代瑞士基本上没有发生过语言和宗教之间的冲突，这完全是瑞士联邦宪法设计的结果。??对||_错||||","在比利时由于不同的亚文化都要求更多的自治，从而导致了广泛的联邦化。??_对||错||||","在荷兰，下列哪一选项不属于其亚文化的范围？（）??自由主义||天主教||_改良主义||社会主义","阿伦·利普哈特在1968年出版了一本与合作式民主有关的著作，影响极大，他把什么看作是合作式民主的典范？（）??瑞士||美国||_荷兰||奥地利","由于合作式民主顺应了历史潮流，所以在世界上成功的范例很多。??对||_错||||","批评合作式民主的人认为，这种方法在一个分裂的社会没法行得通，理由有几点，但不包括下列哪个选项？（）??所需要的条件太苛刻，在很多文化分裂的国家里达不到||合作式民主会严重削弱一个政府中反对派的作用||相互否决权和对一致同意的需要可能会引发过分的僵持，使决议难以达成||_合作只是表面现象，不解决实际问题","在一个文化或民族分裂的国家，如果选举制度采用最高票当选制，则不利于国家的政治融合，对少数群体可能意味着灾难。??_对||错||||","达尔分析了是否可能建构某种选举安排，来解决一个文化或民族分裂国家的亚文化冲突问题。那么下列哪一选项符合达尔的分析？（）??已经有了这方面成熟的方法||最高票当选制这种选举安排可能解决这一问题||投票制这一选举安排可能解决这一问题||_所有现在的办法没有一种能保证文化分裂不再发生 ","解决一个文化或民族分裂国家的亚文化冲突问题，达尔认为（）。??可以借鉴美国的经验||可以寻找到一个统一的解决方法||只能在合作式民主与选举安排的框架下解决||_不管哪一种解决方案都得与该国的国情相适应","达尔认为，理论上判断一个国家是否为民主国家，至少需要两层判断。他主张的第一层判断是这些制度（满足多元民主国家最低标准所需的制度）确实存在于这个国家，那么他主张的第二层标准是什么？（）??_它们（那些制度）的存在达到或高过某种最低的限度||它们的存在接近于某种限度||它们的存在达到或高过公认民主国家的平均水平||它们的存在接近于公认民主国家的平均水平","“如果一个国家的主要民主制度达到了相当于老牌民主国家的水平，我们就称它是民主国家”，这种测量民主国家的办法被达尔认为是（）。??_一种实用办法||_被人们常用的一种办法||一个最好的办法||一个不可取的办法","迈克尔·科皮奇和沃尔夫冈·赖尼克的《测量多元民主》一文在多元民主测量方法方面被达尔认为完全没有创意。??对||_错||||","非党派组织自由之家在其年度出版物上曾将各个国家的民主程度主要按两个量表来进行排序。那么这两个量表是什么？（）??_政治权利量表和公民自由量表||政治权利量表和政府民主量表||政府民主量表和公民自由量表||选举民主量表和公民自由量表","自由之家把所有国家主要按两个量表进行排序以测量它们各自的民主状况，每一个序列都是从最自由的第1级到最不自由的第几级？（）??5||_7||9||10","达尔认为，对世界上所有的民主国家进行一次彻底的、可靠的、准确的统计具有很大的可行性。??对||_错||||","《论民主》一书的作者达尔是哪个国家当代著名政治学家？（）??英国||_美国||法国||加拿大","《论民主》一书研究的重点和落脚点是什么？（）??古希腊民主||中世纪城市民主||社团民主||_国家形态的多元民主","〈论民主〉一书共分为四个部分，那么第一部分的标题是什么？（）??什么是民主||_民主的起源||为什么需要民主||民主概述"]}