{"items":["中华书局出版的《论语译注》一书的译注者是（ ）。??_杨伯峻||郑玄||简朝亮||孔子","中华书局出版发行的《论语译注》有（ ）篇。??10||15||_20||25","《论语译注》中“学而篇第一”共有（ ）章。??15||_16||17||18","《论语》中“子曰”的“子”指的是（ ）。??老子||_孔子||孟子||韩非子","“学而时习之”中“习”的意思是（ ）。??温习||习惯||练习||_实习","孔子所讲的功课内容包含有（ ）。??_各种仪节||_音乐||_射箭||_驾车","“不亦说乎？”中“说”音读和意思跟“悦”字相同。??_A||B||||","“人不知，而不愠，不亦君子乎？”和《宪问篇》“君子病无能焉，不病人之不己之也”这两句中蕴含的精神相同。??_A||B||||","“人不知，而不愠”中“愠”意思是（ ）。??热||暖||害羞||_怨恨","《论语》中的“君子”一般是指（  ）。??有貌者||有钱者||_有德者||_有位者","以下属孔子学生的是（ ）。??_有子||_曾子||_子夏||_子贡","《论语》由孔子编撰而成。??A||_B||||","封建时代把“孝弟”作为维持社会制度、社会秩序的一种基本道德力量。??_A||B||||","“其为人也孝弟，而好犯上者，鲜矣；”中“犯”的意思违反、冒犯。??_A||B||||","“其为人也孝弟，而好犯上者，鲜矣；”中“鲜”的意思是（ ）。??滋味美好||_少||新鲜||有光彩的","下列不属于孔子心中“君子”的标准是（ ）。??_子曰：“巧言令色，鲜矣仁”||子曰：“君子上达，小人下达。”||子曰：“君子矜而不争，群而不党。”||子曰：“君子成人之美，不成人之恶”","曾子曰：“吾日三省吾身--为人谋而不忠乎？”中“省”的意思是（ ）。??减免||节约||_反省||_内省","曾子曰：“吾日三省吾身为人谋而不忠乎？与朋友交而不信乎？传不习乎？”中“习”的意思是（ ）。??练习||实习||演习||_复习","子曰：“道千乘之国，敬事而信，节用而爱人，使民以时。”中“爱人”的意思是（ ）。??爱护百姓||_爱护官吏||可爱的人||惹人喜爱","子曰：“道千乘之国，敬事而信，节用而爱人，使民以时。”中“道”的意思是（ ）。??真理||_治理||用言语表示||路","子曰：“道千乘之国，敬事而信，节用而爱人，使民以时。”中的“敬”字一般用于表示生活态度。??A||_B||||","子曰：“弟子，入则孝，出则悌，谨而信，泛爱众，而亲仁，行有余力，则以学文。”中“弟子”的意思是学生。 ??A||_B||||","古代的词汇经常运用这样一种规律：用某一具体的人和事物的性质、特征甚至原料来代表那一种具体的人和事物。??_A||B||||","子夏曰：“贤贤易色；事父母，能竭其力；事君，能致其身；与朋友交，言而有信。”中“贤贤易色”意思是（ ）。??用尊贵优秀品德的心来交换爱好美色的心||_对妻子，重品德，不重容貌||有学问的人能改变对事物的态度||看到贤人能肃然起敬","“贤贤易色；事父母，能竭其力；事君，能致其身；与朋友交，言而有信。虽曰未学，吾必谓之学矣。”这段话中“致”的意思是（ ）。??_献纳||细密||情况||_豁出生命","“君子不重，则不威；”中“重”的意思是（ ）。??分量较大||重视||数量多||_庄重","曾子曰：“慎终，追远，民德归厚矣。”中“追远”的意思是极目远望。??A||_B||||","曾子曰：“慎终，追远，民德归厚矣。”中“终”的意思是（ ）。??_父母的死亡||从早到晚||永久，终久||结局","《论语正义》的作者是（ ）。??郑玄||简朝亮||_刘宝楠||杨伯峻","给《论语》做过注的人有（ ）。??_简朝亮||_郑玄||_杨伯峻||曾子","孔子是（ ）国人。??_鲁||齐||赵||秦","子禽问于子贡曰：“夫子至于是邦也，必闻其政，求之与，抑与之与？”中“夫子”解释正确的是（ ）。??自己的丈夫||_孔子的学生对孔子的一种敬称||老人||男子的尊称","子贡曰：“夫子温、良、恭、俭、让以得之。夫子之求之也，其诸异乎人之求之与？” 中夫子具有的品质有（ ）。??_温和||_善良||_严肃||_节俭","子曰：“父在，观其志；父没，观其行；三年无改于父之道，可谓孝矣。” 中“其”指父亲。??A||_B||||","子曰：“父在，观其志；父没，观其行；三年无改于父之道，可谓孝矣。” 中“道”的意思是（ ）。??方向||_合理部分||真理||道德","“礼之用，和为贵。”意思是：礼的作用，以遇事都做得恰当为可贵。??_A||B||||","下列句子中与“复”的意思相同的是（ ）。??_《左传》“吾与先君言矣，不可以贰，能欲复言而爱身乎？”||_《左传》“吾闻胜也好复言，......复言非信也。”||_《集注》云：“复，践言也。”||_有子曰：“信近于义，言可复也；恭近于礼，远耻辱也；因不失其亲，亦可宗也。”","有子曰：“信近于义，言可复也；恭近于礼，远耻辱也；因不失其亲，亦可宗也。”中“宗”的解释正确的是（ ）。??思念||_可靠||尊敬||祖宗","子曰：“君子食无求饱，居无求安，敏于事而慎于言，就有道而正焉，可谓好学也已。” 中“正”的解释正确的是（ ）。??_匡正||_端正||正其是非||判其得失","子贡曰：“《诗》云：‘如切如磋，如琢如磨’，其斯之谓与？”子曰：“赐也，始可与言《诗》已矣，告诸往而知来者。” 中“《诗》”指的是（ ）。??《礼经》||《唐诗》||_《诗经》||《尚书》","子贡曰：“《诗》云：‘如切如磋，如琢如磨’，其斯之谓与？”子曰：“赐也，始可与言《诗》已矣，告诸往而知来者。” 中“赐”指的是（ ）。??赏给||指给予的财物或好处||敬称别人对自己的指示、光顾、答复||_子贡名","子曰：“不患人之不己知，患不知人也。”中“ 患”字可理解为灾祸。??A||_B||||","杨伯峻译注的《论语译注》中为政篇第二共有（ ）章。??20||22||_24||26","子曰：“为政以德，譬如北辰，居其所而众星共之。”中“北辰”指的是（ ）。??北极||_北极星||北方||代指帝都","子曰：“《诗》三百，一言以蔽之，曰：‘思无邪。’”中“蔽”的意思是（ ）。??覆盖；遮挡||弊端，病患||审断，判决||_概括","子曰：“《诗》三百，一言以蔽之，曰：‘思无邪。’”中“思无邪”原文出自《左传》。??A||_B||||","子曰：“《诗》三百，一言以蔽之，曰：‘思无邪。’”中“思无邪”的意思是（ ）。??_思想纯正||胡思乱想||不正当念头||思想邪恶","子曰：“道之以政，齐之以刑，民免而无耻。道之以德，齐之以礼，有耻且格。”中“道”的意思理解正确的是（ ）。??_诱导||说道||道路||_引导","子曰：“道之以政，齐之以刑，民免而无耻。道之以德，齐之以礼，有耻且格。”中“免”的意思理解正确的有（ ）。??_免罪||_免刑||_免祸||勉励","子曰：“道之以政，齐之以刑，民免而无耻。道之以德，齐之以礼，有耻且格。”中“耻”的意思理解正确的有（ ）。??同“止”||_廉耻||侮辱||制止","子曰：“吾十有五而志于学，三十而立，四十而不惑，五十而知天命，六十而耳顺，七十而（ ），不逾矩。” ??不惑||知天命||_从心所欲||耳顺","子曰：“吾十有五而志于学，三十而立”这句话中“有”的意思理解正确的是（ ）。??_同“又”，表示整数之外再加零数\n||存在||表示大、多||表示发生、出现","孟懿子问孝。子曰：“无违。”中“无违” 意思是：不见面。??A||_B||||","古代的礼仪有一定的差等，天子、诸侯、大夫、士、庶人各不相同。??_A||B||||","孟武伯问孝。子曰：“父母唯其疾之忧。”中“其”字在王充《论衡.问政篇》和高诱《注》中的注解意思是指（ ）。??孔子||孟武伯||_父母||孝子","孟武伯问孝。子曰：“父母唯其疾之忧。”中“其”字马融对它的注解意思是（ ）。??孔子||孟武伯||父母||_孝子","子游问孝。子曰：“今之孝者，是谓能养。至于犬马，皆能有养；不敬，何以别乎？” 中“养”的读音为（ ）。??yāng||yáng||yǎng||_yàng","子游问孝。子曰：“今之孝者，是谓能养。至于犬马，皆能有养；不敬，何以别乎？” 中“至于”可理解为（ ）。??_即使||_就是||_谈到||_讲到","子夏问孝。子曰：“色难。有事，弟子服其劳；有酒食，先生馔，曾是以为孝乎？” 中“先生”的意思是（ ）。??_长者||_父亲||老师||男人","子夏问孝。子曰：“色难。有事，弟子服其劳；有酒食，先生馔，曾是以为孝乎？”  中“曾”读（ ）。??chéng||zēng||_céng||zhēng","子曰：“吾与回言终日，不违，如愚。退而省其私，亦足以发，回也不愚。” 中“回”指的是（ ）。??_颜回，孔子的学生||答复||掉转||还，走向原来的地方","子曰：“吾与回言终日，不违，如愚。退而省其私，亦足以发，回也不愚。”这段话中“不违”的意思是（ ）。??不见面||_不提反对意见||_不提疑问||不避开","以下句子中“由”字意思相同的有（ ）。??_《学而篇第一》的“大小由之”||_《雍也篇第六》的“行不由径”||_《泰伯篇第八》的“民可使由之”||_《为政篇第二》的“观其所由”","子曰：“视其所以，观其所由，察其所安。人焉廋哉？人焉廋哉？”这段话中对“ 廋”字理解正确的两项是（ ）。??_隐藏||寻找||搜寻||_藏匿","子曰：“温故而知新，（ ）。” ??不亦说乎||_可以为师矣||不亦乐乎||不亦君子乎","子曰：“君子不器。” 中“器”的意思是器皿。??_A||B||||","体现孔子用于实践的思想的句子是（ ）。??_先行其言而后从之||子夏曰：“博学而笃志，切问而近思，人在其中矣。”||子曰：“学而时习之，不亦说乎？”||子曰：“为故而知新，可以为师矣。”","子贡问君子。子曰：“先行其言，而后从之。” 中“君子”应理解为（ ）。??对统治者和贵族男子的通称||_怎样才能做一个君子||孔子||对某人尊称","子曰：“君子周而不比，小人比而不周。” 中“比”在此句中读音为（ ）。??bī||bí　||bǐ||_bì","子曰：“学而不思则（ ），思而不学则（ ）”。 ??_罔、殆||妄、殆||罔、怠||妄、怠","孔子在教学方面主张“学而知之”的思想教育，他主张不耻下问、虚心好学的同时，他强调学习与思考相结合，下列语句是说学习与思考的关系的是（ ）。??吾尝终日不食，终夜不寝，以思，无益，不如学也。||子夏曰：日知其所无，月毋忘其所能，可谓好学也己矣。||_学而不思则罔，思而不学则殆。||子曰：“为故而知新，可以为师矣。”","下列与“攻”字意思相同的有（ ）。??_《先进篇》的“小子鸣鼓而攻之”||_《颜渊篇》的“攻其恶”||_《颜渊篇》的“无攻人之恶”||_《为政篇》的“攻乎异端，斯害也己。” \n","子曰：“攻乎异端，斯害也己。” 中“异端”的意思是意外事端。??A||_B||||","在《为政篇》中孔子说出了一个深刻的道理，对于文化知识和其他社会知识，人们应当虚心学习、刻苦学习，尽可能多地加以掌握。但人的知识再丰富，总有不懂的问题。那么，就应当有实事求是的态度。只有这样，才能学到更多的知识。 能反映出这一道理的句子是（ ）。??_子曰：“由，诲女，知之乎？知之为知之，不知为不知，是知也。”||子曰：“温故而知新，可以为师矣。” ||子贡问君子。子曰：“先行其言，而后从之。”||子曰：“君子不器。” ","子张学干禄。子曰：“多闻阙疑，慎言其馀，则寡尤。多见阙殆，慎行其馀，则寡悔。言寡尤，行寡悔，禄在其中矣。” 中“干禄”的意思是:求官职得俸禄。??_A||B||||","子张学干禄。子曰：“多闻阙疑，慎言其馀，则寡尤。多见阙殆，慎行其馀，则寡悔。言寡尤，行寡悔，禄在其中矣。”中“行”此处的读音为（ ）。??háng||xíng||_xìng||hèng","哀公闻曰：“何为则民服？”孔子对曰：“举直错诸枉，则民服；举枉错诸直，则民不服。” 中“哀公”是鲁哀公。??_A||B||||","哀公闻曰：“何为则民服？”孔子对曰：“举直错诸枉，则民服；举枉错诸直，则民不服。” 中“错”可译为（ ）。??_放置||_废置||不正确||使办事的时间不冲突","季康子问：“使民敬、忠以勤，如之何？”子曰：“临之以庄，则敬；孝慈，则忠；举善而教不能，则劝。”中几康子问“要使老百姓对当政的人尊敬、尽忠而努力干活，该怎样去做呢？”对这段话中句子的理解正确的有（ ）。??_对待人民的事情严肃认真||_孝顺、慈爱||_提拔好人||_教育能力弱的人","季康子问：“使民敬、忠以勤，如之何？”子曰：“临之以庄，则敬；孝慈，则忠；举善而教不能，则劝。”中“ 季康子”是（ ）。??赵哀公时正卿||齐哀公时正卿||_鲁哀公时正卿||楚哀公时正卿","或谓孔子曰：“子奚不为政？”子曰：“《书》云：‘孝乎惟孝，友于兄弟，施于有政。’是亦为政，奚其为为政？”此句中《书》指的是《史记》。\n??A||_B||||","或谓孔子曰：“子奚不为政？”子曰：“《书》云：‘孝乎惟孝，友于兄弟，施于有政。’是亦为政，奚其为为政？”以下对“施”的解释正确的有（ ）。??施行||_延及||_影响||姓","子曰：“人而无信，不知其可也。大车无輗，小车无軏，其何以行之哉？”中“輗” “軏”读音正确的两项是（ ）。??_“輗”读  ní||“輗”读  yé||_“軏”读  yuè||“軏”读 zhé","古代用牛力的车叫大车，用马力的车叫小车。??_A||B||||","子张问：“十世可知也？”子曰：殷因于夏礼，所损益可知也；周因于殷礼，所损益可知也。其或继周者，虽百世，可知也。” 中“因”的意思解释正确有（ ）。??_沿用||_继承||_沿袭||因为","子曰：“非其鬼而祭之，谄也。见义不为，无勇也。”中“谄”字此处读音为（ ）。??xiàn||xiǎn||_chán||chǎn","《八佾篇第三》共有（ ）章。??20||22||24||_26","孔子谓季氏，“八佾舞于庭，是可忍也，（ ）不可忍也！”??_孰||士||熟||姝","孔子谓季氏，“八佾舞于庭，是可忍，孰不可忍也！” 中“八佾”指的是（ ）人组成的乐舞。??8||32||48||_64","古代舞蹈奏乐，天子用八佾，诸侯用六佾，大夫用四佾。??_A||B||||","三家者以《雍》彻。子曰：“‘相维辟公，天子穆穆’，奚取于三家之堂？” 中的“三家”指的是以下哪三家？（ ）。??孔家||_仲家||_叔孙||_季孙","三家者以《雍》彻。子曰：“‘相维辟公，天子穆穆’，奚取于三家之堂？” 中的“三家”指的是（ ）当政的三卿。??赵国||_鲁国||楚国||齐国","三家者以《雍》彻。子曰：“‘相维辟公，天子穆穆’，奚取于三家之堂？”中“相”此处的读音是（ ）。??xiāng||xiáng||xiǎng||_xiàng","子曰：“人而不仁，如礼何？人而不仁，如乐何？” 此句中“乐”的意思是音乐。??_A||B||||","林放问礼之本。子曰：“大哉问！礼，与其奢也，宁俭；丧，与其易也，宁戚。”此句中林放问送什么礼物。??A||_B||||","子曰：“夷狄之有君，不如诸夏之亡也。”中“亡”的意思是（ ）。 \n??_同“无”||死||灭亡||外出","季氏旅于泰山，子谓冉有曰：“女弗能救与？”对曰：“不能。”子曰：“呜呼！曾谓泰山不如林放乎？”中“女”的意思是女儿。??A||_B||||","季氏旅于泰山，子谓冉有曰：“女弗能救与？”对曰：“不能。”子曰：“呜呼！曾谓泰山不如林放乎？”中“旅”的意思是（ ）。 ??旅行||_祭祀||军队||旅馆 ","季氏旅于泰山，子谓冉有曰：“女弗能救与？”对曰：“不能。”子曰：“呜呼！曾谓泰山不如林放乎？“此句讲的是季氏去泰山旅游。??A||_B||||","子曰：“君子无所争，必也射乎！揖让而升，下而饮，其争也君子。” 中“射”的意思是：拦阻。??A||_B||||","子夏问曰：“‘巧笑倩兮，美目盼兮，素以为绚兮’。中“盼”的意思是：希望。??A||_B||||","子夏问曰：“‘巧笑倩兮，美目盼兮，素以为绚兮’。此句中“绚”的意思是：有文采，可译为“画着花卉”。??_A||B||||","子曰：“夏礼，吾能言之，杞不足征也；殷礼吾能言之，宋不足徵也。文献不足故也。足，则吾能徵之矣。”中“ 杞”指的是（ ）。??_国名||人名||植物||姓","子曰：“夏礼，吾能言之，杞不足征也；殷礼吾能言之，宋不足徵也。文献不足故也。足，则吾能徵之矣。”中“ 宋”指的是（ ）。??_国名||人名||主观响度单位||子姓","子曰：“禘自既灌而往者，吾不欲观之矣。” 中“禘”是指古代一种极为隆重的大祭之礼，所有人都可以举行。\n??A||_B||||","子曰：“禘自既灌而往者，吾不欲观之矣。” 中“灌”是祭祀中的一个节目。??_A||B||||","或问禘之说，子曰：“不知也。知其说者之于天下也，其如示诸斯乎！”指其掌。中“示”是个假借字，同“置”，意思是（ ）。??命令||_摆||_放||指示","祭如在，祭神如神在。子曰：“吾不与祭，如不祭。” 中“与”是参预的意思，此处读音应为（ ）。??yū||yú ||yǔ||_yù","子曰：“周监于二代，郁郁乎文哉，吾从周。” 中“二代”指的是哪二代（ ）。\n??_夏||_商||周||春秋","子入太庙，每事问。或曰：“孰谓鄹人之子知礼乎？入太庙，每事问。”子闻之，曰：“是礼也。” 中“鄹人”指的是（ ）。??孔子的老师||孔子的学生||_孔子的父亲||孔子的叔叔","子曰：“射不主皮，为力不同科，古之道也。” 中“为”此处的读音是（ ）。??wēi||wéi||wěi ||_wèi","子贡欲去告朔之饩羊。子曰：“赐也！尔爱其羊，我爱其礼。” 中“朔”是指每月的第几天（ ）。??_第一天||第十天||第十五天||第二十天","子贡欲去告朔之饩羊。子曰：“赐也！尔爱其羊，我爱其礼。”中“爱”的意思是（ ）。??喜欢||_可惜||爱护||舍不得","子曰：“事君尽礼，人以为谄也。” 意思是：孔子说：“服事君主，一切依照做臣子的礼节做去，别人却以为这是诌媚呢。” ??_A||B||||","子曰：“《关睢》，乐而不淫，哀而不伤。”中“《关睢》”出自（ ）文献。??《左传》||《春秋》||_《诗经》||《史记》","诗经中有一首诗写男女爱情、祝贺婚礼的诗，与“思无邪”本不相干，但孔子却从中认识到“乐而不淫、哀而不伤”的中庸思想，认为无论哀与乐都不可过分，有其可贵的价值。 请说出是以下哪首诗？（ ）。\n??《采葛》||_《关睢》||《卫风》||《静女》","子曰：“管仲之器小哉！”“管仲”春秋时齐国人。??_A||B||||","子曰：“管仲之器小哉！”或曰：“管仲俭乎？”曰：“管氏有三归，官事不摄，焉得俭？”中“摄”的意思是（ ）。??拿，吸取||_兼职||拍照||拘捕","子语鲁大师乐，曰：“乐其可知也：始作，翕如也；从之，纯如也，皦如也，绎如也，以成。”中的“乐”指的是（ ）。 ??_音乐||喜欢||高兴||人名","子语鲁大师乐，曰：“乐其可知也：始作，翕如也；从之，纯如也，皦如也，绎如也，以成。”中的“从”此处读音是（ ）。 ??zhòng||chóng||cóng||_zòng 　","子谓《韶》：“尽美矣，又尽善也；”谓《武》：“尽美矣，未尽美也。”中的“《韶》”和“《舞》”指的是乐曲、乐舞。??_A||B||||","《论语.里仁篇第四》共有（ ）章。??25||_26||27||28","子曰：“里仁为美。择不处仁，焉得知？”中“里”的意思是（ ）。??_居住||长度单位||里面，内部||街坊","子曰：“里仁为美。择不处仁，焉得知？”中“处”的意思是（ ）。??存在||决定||_居住||对犯错误或有罪的人给予相当的惩戒","子曰：“唯仁者，能好人，能恶人。” 的意思是孔子说：“没有仁德的人才会爱人和恨人。”??A||_B||||","子曰：“苟志于仁矣，无恶也。”的意思是孔子说：“假如立定志向实行仁德，是没有好处的。”??A||_B||||","“君子无终食之间违仁，造次必于是，颠沛必于是。”中的“违”字的意思是（ ）。??违背||恨||过失||_离开"," 子曰：“朝闻道，夕死可矣！”的意思是：孔子说：“早晨得知真理，要我当晚死去，都可以。”??_A||B||||","子曰：“君子之于天下也，无适音敌也，无莫也，义之比。”中对“适”和“莫”理解正确的选项有（ ）。??_情无亲疏厚薄||_无敌无慕||_敌对与羡慕||_无所为仇，无所欣羡","子曰：“君子之于天下也，无适音敌也，无莫也，义之与比。”中对“比”的意思理解正确的有（ ）。??较量高低、长短、远近、好坏等||_相近||_靠拢||_挨着","《里仁篇》提到君子与小人这两个不同类型的人格形态，认为君子有高尚的道德，他们胸怀远大，视野开阔，考虑的是国家和社会的事情，而小人则只知道思恋乡土、小恩小惠，考虑的只有个人和家庭的生计。这是君子与小人之间的区别点之一。 子曰：“君子怀德，小人怀土；君子怀刑，小人怀（ ）。”??_惠||罚||才||计","孔子的教育目的是要培养从政的君子，而君子必须具有较高的道德品质修养，所以他强调学校教育必须将道德教育放在首要地位下列不符合君子的标准的是（ ）。??君子和而不同，小人同而不和||君子泰而不骄，小人骄而不泰||_放于利而行，多怨||弟子入则孝，出则梯，谨而信，泛爱众而亲仁。行有余力，则以学文","子曰：“放于利而行，多怨。”中“放”的理解正确的有（ ）。??扩展||_依据||_根据||搁、置","子曰：“不患无位，患所以立。不患莫己知，求为可知也。”这是孔子对自己和自己的学生经常谈论的问题，是他立身处世的基本态度。孔子并非不想成名成家，并非不想身居要职，而是希望他的学生必须首先立足于自身的学问、修养、才能的培养，具备足以胜任官职的各方面素质。??_A||B||||","子曰：“参乎，吾道一以贯之。”曾子曰：“唯。”中“唯”的意思是（ ）。??只有||_是||希望||人名","子曰：“君子喻于义，小人喻于利。” 下列选项中对上句理解正确的有（ ）。??_“君子喻于义”指的是君子懂得的是义||“小人喻于利”小人懂得的是义||_“小人喻于利”小人懂得的是利||“君子喻于义”君子懂得的是利","子曰：“见贤思齐焉，见不贤而内自省也。” 谈的是个人道德修养问题。这是修养方法之一，即见贤思齐，见不贤内自省。??_A||B||||","子曰：“事父母几谏，见志不从，又敬不违，劳而不怨。” 中“劳”的意思是（ ）。??_忧愁||用力||劳动||耗损","子曰：“父母之年，不可不知也。一则以喜，一则以惧。” 中孔子说父母的年纪，不可不知道并且常常记在心里的原因有（ ）。??_因为高寿而喜欢||因为高寿而悲伤||_因为高寿而恐惧||因为高寿而哀愁","子曰：“古者言之不出，耻躬之不逮也。” 中“逮”字此处读音为（ ）。??dāi||dǎi||_dài ||tài","子曰：“以约失之者鲜矣。”中“约”的意思是：约束。??_A||B||||","子曰：“德不孤，必有邻。”的意思是孔子说：“有道德的人是不会孤单的，一定会有思想一致的人与他相处。” ??_A||B||||","子游曰：“事君数，斯辱矣；朋友数，斯疏矣。”中第一个“数”字的意思是（ ）。??_繁琐||数数||数字||同“属”","《公冶长篇第五》共有（ ）章。??18||_28||38||48","子谓公冶长，“可妻也。虽在缧绁之中，非其罪也。”以其子妻之。”中“妻”字此处读音为（ ）。??qī||qí||qǐ ||_qì ","子谓公冶长，“可妻也。虽在缧绁之中，非其罪也。”以其子妻之。”中“子”指的是（ ）。??儿子||_女儿||孩子||妻子","子贡问曰：“赐也何如？”子曰：“女，器也。”曰：“何器也？”曰：“瑚琏也。” 中“女”是女子的意思。??A||_B||||","或曰：“雍也仁而不佞。”此句中说冉雍具备仁德不具备（ ）。??_口才||思想||体能||智慧","“子使漆雕开仕。对曰：’吾斯之未能信。’子说。 ”中“说”的意思是（ ）。??告知；告诉||言论，主张||_很高兴||责备","《公冶长篇》中孔子让他的学生漆雕开去做官，但漆雕开感到尚未达到“学而优”的程度，急于做官还没有把握，他想继续学礼，晚点去做官，所以孔子不高兴。 ??A||_B||||","子曰：“道不行，乘桴浮于海，从我者，其由与！”子路闻之喜。子曰：“由也好勇过我，无所取材。” 中“从”的意思是（ ）。??采取，按照||_跟随||由，自||次要的","孟武伯问子路仁乎？子曰：“不知也。”又问。子曰：“由也，千乘之国，可使治其赋也，不知其仁也。”中“赋”的意思是兵赋，古代的兵役制度。??_A||B||||","子曰：“求也，千室之邑，百乘之家，可使为之宰也，不知其仁也。”中“宰”的意思是（ ）。??杀牲畜||坟墓||分割疆土||_家臣、总管","子谓子贡曰：“女与回也孰愈？”对曰：“赐也何敢望回？回也闻一以知十，赐也闻一以知二。”子曰：“弗如也。吾与女弗如也。” 中“与”的意思理解正确的两项是（ ）。\n??_同意||连词，和||介词，跟||_赞同","孔子说：“腐朽的木头无法雕刻，粪土垒的墙壁无法粉刷。对于宰予这个人，责备还有什么用呢？”在《论语》中的原句正确的两项是（ ）。??朽木不可杇也，||_朽木不可雕也||_粪土之墙不可杇也||粪土之墙不可雕也","子曰：“始吾于人也，听其言而信其行；今吾于人也，听其言而（ ）其行。” \n??看||_观||闻||问","子贡曰：“我不欲人之加诸我也，吾亦欲无加诸人。”子曰：“赐也，非尔所及也。” 中“加”的意思解释正确的两项是（ ）。??_驾凌||_凌辱||增加|| 益处","子贡曰：“夫子之文章，可得而闻也；夫子之言性与天道，不可得而闻也。”“文章”指有关古代文献的学问而言。在《论语》中可以考见的“文章”有（ ）。 \n??_诗||_书||_史||_礼","古代所讲的天道一般是指自然和人类社会凶吉祸福的关系。??_A||B||||","子贡问曰：“孔文子何以谓之文也？”子曰：“敏而好学，（ ），是以谓之文也。”??_不耻下问||不齿下问||不耻下闻||不辞下问","孔子死于何时（ ）。??齐哀公十五年||秦哀公十五年||_鲁哀公十五年||楚哀公十五年","子谓子产有君子之道四焉：“其行己也＿，其事上也＿，其养民也＿，其使民也＿。” 以下选项正确的是（ ）。\n??惠、义、恭、敬、||_恭、敬、惠、义||恭、义、惠、敬||义、敬、惠、恭","子曰：“晏平仲善与人交，久而（ ）之。” \n??尊||恭||喜||_敬","子曰：“臧文仲居蔡，山节藻棁，何如其知也！” 中“臧文仲”是鲁国的大夫。??_A||B||||","季文子每做一件事都要考虑多次。孔子听到了，说：“考虑两次也就行了。” 此句原文正确的是（ ）。\n??季文子多思而后行。子闻之，曰：“再，斯可矣。” \n||孔子三思而后行。季文子闻之，曰：“再，斯可矣。” \n||_季文子三思而后行。子闻之，曰：“再，斯可矣。” \n||季文子多思而后行。子闻之，曰：“二，斯可矣。” \n","子曰：“宁武子，邦有道则知，邦无道则愚，其知可及也，其愚不可及也。” 中“愚”的意思是（ ）。\n??蒙蔽||_装傻||古时女子，妇女的自称||奴才","子曰：“伯夷叔齐不念旧恶，怨是用希。” 意思是孔子说：“伯夷、叔齐两个人不记人家过去的仇恨，因此，他们对别人的怨恨也就少了。” \n??A||_B||||","子曰：“孰谓微生高直？或乞醯焉，乞诸其邻而与之。” 中“醯”字读音是（ ）。??jiǔ||cù||liú||_xī ","子曰：“巧言令色足恭，左丘明耻之，丘亦耻之。匿怨而友其人，左丘明耻之，丘亦耻之。” 中“左丘明”历来相传著过哪些著作（ ）。??_《左传》||_《国语》||《史记》||《诗经》","颜渊、季路侍。子曰：“盍各言尔志。”子路曰：“愿车马，衣轻裘，与朋友共（ ）之而无憾。”??避||弊||_敝||壁","颜渊、季路侍。子曰：“盍各言尔志。”子路曰：“原车马，衣轻裘，与朋友共，敝之而无憾。”颜渊曰：“愿无（ ）善，无施劳。”??_伐||乏||罚||筏","子曰：“老者＿之，朋友＿之，少者＿之。” 以下选项正确的是（ ）。\n??怀、信、安||_安、信、怀||安、怀、信、||信、安、怀","子曰：“已矣乎！吾未见能见其过而内自讼者也。” 的意思是孔子说：“算了吧，我还没有看见过能够看到自己的错误便自我责备的哩。”??_A||B||||","子曰：“十室之邑，必有忠信如丘者焉，不如丘之好学也。” 中“十室之邑”指的是（ ）。??_十户人家的地方||一百户人家的国家||二十户人家的县||十四户人家的城镇","《雍也篇第六》共有（ ）章。??10||20||_30||40","子曰：“雍也可使南面。” 古代以面向哪一面为尊位（ ）。\n??东||_南||西||北","仲弓问子桑伯子。子曰：“可也，简。”仲弓曰：“居敬而行简，以临其民，不亦可乎？居简而行简，无乃大简乎？”子曰：“雍之言然。”中“大”的意思是：重要，重大。??A||_B||||","鲁哀公问孔子：“你的学生中谁是最好学的呢？”孔子回答是谁（ ）。??_颜回||有子||子禽||曾子","子华使于齐，冉子为其母请粟。子曰：“与之釜。”请益。曰：“与之庾。”中“庾”的意思是（ ）。??露天的谷堆||_量词。古代量名，容当日的二斗四升||为五岭之一，在江西省大庾县南||粮库","子曰：“赤之适齐也，乘肥马，衣轻裘。吾闻之也：君子周急不济富。”中“周” 的意思是（ ）。??普遍||环绕||_救济||完备","原思为之宰，与之粟九百，辞。子曰：“毋，以与尔邻里乡党乎！” 中“邻里乡党”的户数表述正确的是（ ）。\n??_5家为邻||_25家为里||_12500家为乡||_500家为党","子谓仲弓，曰：“犁牛为之骍且角。虽欲勿用，山川棒舍诸？” 中“骍”是什么颜色（ ）。??_赤色||黄色||黑色||灰色","子曰：“回也其心三月不违仁，其余则日月至焉而已矣。” 对上句中解释正确的有（ ）。\n??_三月：指较长的时间。||三月：指较短的时间。||日月：指较长的时间。 ||_日月：指较短的时间。 "," 季康子问：“仲由可使从政也与？”子曰：“由也果，于从政乎何有？”曰：“赐也可使从政也与？”曰：“财也达，于从政乎何有？”曰：“求也可使从政也与？”曰：“求也艺，于从政乎何有？” 以下选项中对此段解释正确的有（ ）。??_“由也果”意思是仲由果断决断||“由也果”意思是仲由通情达理||_“求也艺”意思是冉求多才多艺||“求也艺”意思是端木赐优容寡断","季氏使闵子骞为费宰，闵子骞曰：“善为我辞焉！如有复我者，则吾必在汶上矣。”中“费” 的意思是（ ）。??_地名||人名||废除||钱财","伯牛有疾，子问之，自牖执其手，曰：“亡之，命矣夫，斯人也而有斯疾也！斯人也而有斯疾也！” 中“亡”是死亡的意思。（ ）\n??A||_B||||","子曰：“贤哉回也，一箪食，一瓢饮，在陋巷，人不堪其忧，回也不改其乐。贤哉回也。” 此句中，孔子在赞扬他的哪一位学生有修养（ ）。\n??有子||回子||曾子||_颜回","冉求曰：“非不说子之道，力不足也。”子曰：“力不足者，中道而废。今女画。” 中“说”此处的读音是（ ）。\n\n??shuō||shuì||_ yuè|| tuō","冉求曰：“非不说子之道，力不足也。”子曰：“力不足者，中道而废。今女画。” 中“画”的意思是：作画。??A||_B||||","子谓子夏曰：“女为君子儒，无为小人儒。”孔子让子夏做哪种儒者（ ）。??_君子||小人||文人||书生","子游为武城宰。子曰：“女得人焉耳乎？”曰：“有澹台灭明者，行不由径，非公事，未尝至于偃之室也。” 中“耳”的意思是：听觉。??A||_B||||","子曰：“孟之反不伐，奔而殿，将入门，策其马，曰：非敢后也，马不进也。”中“伐”的意思是：砍伐。??A||_B||||","子曰：“不有祝鮀之佞，而有宋朝之美，难乎免于今之世矣。” 中“祝鮀”和“宋朝”分别有啥特点（ ）。??_祝鮀的口才||_宋朝的美丽||祝鮀的品德||宋朝的善良","子曰：“质胜文则野，文胜质则史。文质彬彬，然后君子。” 中“文质彬彬”此处形容人既文雅又朴实，后人多用来指人文雅有礼貌。??_A||B||||","子曰：“人之生也直，罔之生也幸而免。”中“ 罔”的意思是（ ）。??迷惑||_不正直 ||无知的||没有","子曰：“知之者不如好之者，好之者不如乐之者。”孔子在这里没有具体指懂得什么，泛指，包括学问、技艺和事业等。??_A||B||||","子曰：“中人以上，可以语上也；中人以下，不可以语上也。”这句话是孔子在教学过程中，提出的是“因才施教”的原则 。??_A||B||||","樊迟问知，子曰：“务民之义，敬鬼神而远之，可谓知矣。”问仁，曰：“仁者先难而后获，可谓仁矣。”此句中樊迟向孔子提出了关于（ ）两个方面的问题。??体质||_智慧||机敏||_仁德","子曰：“齐一变，至于鲁；鲁一变，至于道。”中“变”解释正确的是（ ）。??灾异||发动事变||异常||_改革","子曰：“觚不觚，觚哉！觚哉！” 中“觚”是（ ）。??_盛酒的器具||水果||音乐||祭祀物品","宰我问曰：“仁者虽告之曰井有仁焉，其从之也？”子曰：“何为其然也？君子可逝也，不可陷也；可欺也，不可罔也。” 中“罔”的意思是：没有。??A||_B||||","子曰：“君子博学于文，约之以礼，亦可以弗畔矣夫。” 中“畔”的意思是（ ）。??边侧||躲避||_同“叛”||角落","子见南子，子路不说。夫子矢之曰：“予所否(4)者，无厌之！天厌之！” 中“说”此处的读音是（ ）。\n??shuō||shuì|| tuō||_ yuè","子曰：“中庸之为德也，其至矣乎！民鲜久矣。”孔子认为中庸并非最高的道德标准。??A||_B||||","“己欲立而立人，己欲达而达人。”此句说明了孔子关于（ ）的基本主张。??德||_仁||智||才","《述而篇第七》共有（ ）章。??18||28||_38||48","子曰：“述而不作，信而好古，窃比于我老彭。”中“窃”字的意思是（ ）。??_私下；私自||盗贼||篡夺||偷偷地","子曰：“默而识之，学而不厌，（ ），何有于我哉？” ??不亦乐乎||不亦说乎||可以为师矣||_诲人不倦","子曰：“默而识之，学而不厌，诲人不倦，何有于我哉？” 中“识”的意思是：记住。??_A||B||||","子曰：“德之不＿，学之不＿，闻义不能＿，不善不能＿，是吾忧也。”以下选项正确的是（ ）。??_修、讲、徙、改||讲、徙、改、修||徙、改、修、讲||改、修、讲、徙"," “子之燕居，申申如也，夭夭如也。”意思是：燕子在巢穴里乐而舒展。??A||_B||||","子曰：“志于＿，据于＿，依于＿，游于＿。”以下选项正确的是（ ）。??艺、道、德、仁||仁、艺、道、德||_道、德、仁、艺||德、仁、艺、道","以下选项中，属于古代六艺的有（ ）。??_礼||_乐||_书||_数","子曰：“自行束脩以上，吾未尝无诲焉。”意思是：孔子说：“只要主动地给我带了一点见面薄礼，我从没有不教诲的。” ??_A||B||||","子曰：“不愤不启、不悱不发，举一隅不以三隅反，则不复也。”这是是孔子自诉的教学方法，必须受教育者发生困难有求知的动机，然后去启发他。这样教学效果才会好。??_A||B||||","子谓颜渊曰：“（ ），惟我与尔有是夫！”??_用之则行，舍之则藏||舍之则藏，用之则行||行之则用，舍之则藏||用之则行，藏之则舍","下列“行”字中意思相同的选项有（ ）。??_《论语.述而篇》“子行三军，则谁与？”||《汉书》“以次贯行，固执无违。”||_《易经.谦卦.上六》“利用行师征邑国”||_《复卦.上六》“用行师终有大败”","子曰：“富而可求也；虽执鞭之士，吾亦为之。如不可求，从吾所好。” 中“执鞭之士”指的是天子以及诸侯。??A||_B||||","子之所慎：齐、战、疾。此句中，孔子小心慎重的事有（ ）。??饥饿||_斋戒||_战争||_疾病","孔子在齐国听到（ ）乐章，而“三月不知肉味，曰：“不图为乐之至于斯也。”。??_《韶》||《云门》||《大夏》||《大武》","冉有曰：“夫子为卫君乎？”子贡曰：“诺，吾将问之。”中“为”的意思是（ ）。??治理||变成||_赞成||以为，认为","古代常以“汤”和“水”对言，“汤”的意义是热水，“水”就是冷水。??_A||B||||","孔子说：“如果我能多活几年，五十岁学（ ），就可以无大错了。” ??《左传》||_《易》||《史记》||《论语》","子所雅言，《诗》、《书》、执礼，皆雅言也。此句中对“雅言”解释正确的有（ ）。??_相当于现在的普通话||_通行语言||音乐调式||善言","“子不语：怪、力、乱、神。”下列选项中孔子不谈论的有哪些（ ）。??_怪异||_勇力||_叛乱||_鬼神","子曰：“三人行，必有我师焉。择其善者而从之，其不善者而改之。”下列选项中对上句解释错误的有（ ）。??_“三人行”指三个人一块走路||_“必有我师焉”指肯定有一个人是我老师||“择其善者而从之”意思是：我选取那些优点而学习||“其不善者而改之”意思是：看出那些缺点而改正","子曰：“天生德于予，桓魋其如予何？”中第二个“予”的意思是（ ）。??_代词，这里指孔子||赞许||出售||给","子曰：“二三子，以我为隐乎？吾无隐乎尔，吾无行而不与二三子者，是丘也。”中“丘”指的是谁（ ）。??_孔子||有子||回子||曾子"," “子以四教：文、行、忠、信。”此句中说的是孔子教学有四项内容，下列选项中哪些内容解释是正确的（ ）。??_历代文献||_社会生活的实践||_对待别人的忠心||_与人交际的信实","下列与“泰”字意思相同的选项有（ ）。??_《国语.晋语》“恃其富宠，以泰于国”||《论语·尧曰》“泰而不骄，威而不猛。”||_《论语·述而》“约而为泰，难乎有恒矣。”||_《荀子.议兵篇》“用财欲泰”","子曰：“善人，吾不得而见之矣；得见有恒者，斯可矣。无而为有、虚而为盈、约而为泰，难乎有恒矣。”中“泰”的意思是（ ）。??平安，安定||过分，过甚||_用度豪华而不吝啬||交通和畅","子钓而不纲、弋而不射宿。中“纲”的意思是：纲维；法度。??A||_B||||","子曰：“盖有不知而作之者，我无是也。多闻，（ ），多见而识之，知之次也。”??_择其善者而从之||择其善者而改之||其不善者而从之||其不善者而改之","互乡难与言，童子见，门人惑。子曰：“与其进也，不与其退也，唯何甚？人洁己以进，与其洁也，不保其往也。”中“与”的意思是（ ）。??交往，友好||参加||跟，和||_赞成","子曰：“仁远乎哉？我欲仁，斯仁至矣。”的意思是孔子说：“仁德离我们很远吗？我要它，它就来了。” ??_A||B||||"," 陈司败问：“昭公知礼乎？”孔子曰：“知礼。”中“昭公”是（ ）。??_鲁昭公||齐昭公||楚昭公||秦昭公","“吾闻君子不党，君子亦党乎？君取于吴，为同姓，谓之吴孟子。君而知礼，孰不知礼？”这段话中“取”的意思是（ ）。??拿||选取;选拔||_通“娶”。娶妻||攻取，夺取","子与人歌而善，必使反之，而后和之。这段话中“反”的意思是（ ）。??翻转||_重复|| 往返，回||反对","子曰：“文，莫吾犹人也。躬行君子，则吾未之有得。”中“莫”的意思是：表示揣测。??A||_B||||","子曰：“若圣与仁，则吾岂敢？抑为之不厌，（ ）。则可谓云尔已矣。”公西华曰：“正唯弟子不能学也。”??_诲人不倦||悔之不倦||诲之不卷||悔之不卷","《诔》曰：‘祷尔于上下神祗’”子曰：“丘之祷久矣。”中“祗”字此处读音是（ ）。??shì||_qí||zhī ||dǐ ","子曰：“奢则不逊，俭则固，与其不逊也，宁固。”中“固”的意思是（ ）。?? 结实、牢固||_寒伧、简陋||坚决地||本来，原来","孔子说：“君子总是胸怀宽广，小人总是忧愁悲伤。” 下列选项中，原文正确的是（ ）。??君子长戚戚||_君子坦荡荡||小人坦荡荡||_小人长戚戚","“子温而厉，威而不猛，恭而安。”下列选项中，对孔子性格描述正确的有（ ）。??_温和而严厉||_威仪而不凶猛||_庄严而安详||恭敬而安静","《泰伯篇第八》总共有（ ）章。??11||_21||31||41","子曰：“泰伯，其可谓至德也已矣。三以天下让，民无得而称焉。” 中“三”的意思是：三次。??A||_B||||","子曰：“恭而无礼则＿，慎而无礼则＿，勇而无礼则＿，直而无礼则＿。君子笃于亲，则民兴于仁，故旧不遗，则民不偷。”以下选项正确的是（ ）。??_劳、葸、乱、绞||葸、乱、绞、劳||乱、绞、劳、葸||绞、劳、葸、乱","“恭而无礼则劳”中“劳”的意思是：忧愁。??A||_B||||","“君子笃于亲，则民兴于仁，故旧不遗，则民不偷。”这段话中“偷”的意思是（ ）。??行动瞒着别人||抽出时间||取、盗||_浅薄","曾子有疾，孟敬子问之。曾子言曰：“鸟之将死，其鸣也哀；人之将死，其言也善。君子所贵乎道者三：动容貌，斯远暴慢矣；正颜色，斯近信矣；出辞气，斯远鄙倍矣。笾豆之事，则有司存。”以下选项中在上位的人待人接物应该注重（ ）等几个方面。??_严肃自己的容貌，就可以避免别人的粗暴和懈怠；||_端正自己的脸色，就容易使人相信；||_说话的时候，多考虑言辞和声调，就可以避免鄙陋粗野和错误；||行走的时候，注意礼仪细节。","“动容貌，斯远暴慢矣；正颜色，斯近信矣；”中“慢”的意思是（ ）。??不及时，迟了||懒惰||_懈怠不敬||欺骗","　曾子曰：“以能问于不能，以多问于寡；有若无，实若虚；犯而为校。”中“校”的意思是：考核，考察。??A||_B||||","曾子说：“可以托六尺之孤，可以寄百里之命，临大节而不可夺也。君子人与？君子人也。”中“六尺”指的是五十岁的人。??A||_B||||","曾子曰：“士不可以不弘毅，任重而道远。仁以为己任，不亦重乎？死而后已，不亦远乎？”中“弘”的意思是（ ）。??_刚强||宽宏 ||扩大;推广||知识广博的言论","子曰：“兴于《诗》，立于礼，成于乐。”以下选项中对此句解释正确的有（ ）。??_诗篇使我振奋||_礼使我能在社会上站得住，||_音乐使我的所学得以完成。||高兴才能把事情完成","子曰：“民可使由之，不可使知之。”的意思是：孔子说：“老百姓，既要使他们照着我们的道路走去，也要让他们知道那是为什么。”??A||_B||||","子曰：“好勇疾贫，乱也。人而不仁，疾之已甚，乱也。”中“疾”的意思是（ ）。??妒嫉||_厌恶，憎恨||快，急速，猛烈||疼痛","子曰：“三年学，不至于谷，不易得也。”中“谷”的意思是（ ）。??庄稼和粮食的总称||两山之间||喻困境||_官吏的俸禄，“谷”字代表做官。","子曰：“笃信好学，守死善道，危邦不入，乱邦不居。天下有道则见，无道则隐。邦有道，贫且贱焉，耻也；邦无道，富且贵焉，耻也。”中“见”的意思同“现”。??_A||B||||","子曰：“不在其位，不谋其政。”以下选项中解释正确的有（ ）。??“不在其位”指的是不坐那个座位上。||_“不在其位”不在那个职位上。||_“不谋其政”指的是就不考虑它的政务。||“不谋其政”不谋取私利。","子曰：“师挚之始，《关睢》之乱，洋洋乎盈耳哉！”中“始”是乐的开端，“乱”是乐的结束。??_A||B||||","子曰：“狂而不直，侗而不愿，悾悾而不信，吾不知之矣。”孔子说的哪类人他不知道其所以然（ ）。??_狂妄而不直率||_幼稚而不老实||恭谦而不狡猾||_无能而不讲信用","《泰伯篇》中讲学习态度的问题。孔子自己对学习知识的要求十分强烈，他也同时这样要求他的学生。以下表现的是此意的是（ ）。??子曰：“不在其位，不谋其政。”||_子曰：“学如不及，犹恐失之。”||子曰：“三年学，不至于谷，不易得也。”||子曰：“民可使由之，不可使知之。”","子曰：“巍巍乎，舜禹之有天下也而不与焉！”中“与”的意思是（ ）。??_私有、享受||参加||盟国，友邦||为，替","子曰：“大哉尧之为君也！巍巍乎，唯天为大，唯尧则之。荡荡乎，民无能名焉。巍巍乎其有成功也，焕乎其有文章！”中“名”的意思是（ ）。??名声、名誉||出名的；有名誉的||名义||_称赞","子曰：“大哉尧之为君也！巍巍乎，唯天为大，唯尧则之。荡荡乎，民无能名焉。巍巍乎其有成功也，焕乎其有文章！”孔子在这里用极美好的语言称赞尧，尤其对他的礼仪制度愈加赞美，表达了他对古代先王的崇敬心情。??_A||B||||","子曰：“禹，吾无间然矣。菲饮食而致孝乎鬼神，恶衣服而致美乎黻冕；卑宫室而尽力乎沟洫。禹，吾无间然矣。”中“卑”的意思是（ ）。??轻视，小看||衰微，衰弱||_环境差||地位低微","“恶衣服而致美乎黻冕”中“黻冕”意思是祭祀时的礼帽。??_A||B||||","《子罕篇第九》共有（ ）章。??21||_31||41||51","在《子罕篇第九》中，说孔子很少主动谈到的有哪三样（ ）。??_功利||_命运||_仁德||地位","子罕言利与命与仁。中“罕”的意思是：希罕的、名贵的物品。??A||_B||||","达巷党人曰：“大哉孔子！博学而无所成名。”子闻之，谓门弟子曰：“吾何执？执御乎？执射乎？吾执御矣。”中“御”的意思是（ ）。??统治；治理||统率；率领||抵挡||_马车","子曰：“麻冕，礼也；今也纯，俭，吾从众。”中“纯”的意思是（ ）。??专一不杂||_黑色的丝||人品的美好||大","“子绝四：毋意，毋必，毋固，毋我。”孔子没有的四种毛病中解释是正确的有（ ）。??_不悬空揣测||_不绝对肯定||_不拘泥固执||_不唯我独是","子畏于匡，曰：“文王既没，文不在兹乎？天之将丧斯文也，后死者不得与于斯文也；天之未丧斯文也，匡人其如予何？”中“文王”指的是谁（ ）。??_周文王||武文王||鲁文王||秦文王","“固天纵之将圣，又多能也。”中“纵”的意思是（ ）。??释放；放走||_让，使，||即使||广泛","牢曰：“子云，‘吾不试，故艺’。”的意思是：牢说：“孔子说过，我不曾被国家所用，所以学得一些技艺。”??_A||B||||","牢曰：“子云，‘吾不试，故艺’。”中“试”的意思是（ ）。??尝试||试验||_用||考查；考试","子曰：“吾有知乎哉？无知也。有鄙夫问于我，空空如也。我叩其两端而竭焉。”中“叩”的意思是（ ）。??叩头、拜||_叩问、询问||攻打||关门求见","子曰：“凤鸟不至，河不出图，吾已矣夫！”的意思是“凤凰飞来了，黄河没有图画出来，我这一生恐怕是完了吧！”??A||_B||||","子见齐衰者，冕衣裳者与瞽者，见之，虽少，必作；过之，必趋。这段话中“齐衰”正确的读音是（ ）。??_ｚī    ｃｕī||qí   ｃｕī||ｚī    shuāi||qí    shuāi","“仰之弥高，钻之弥坚，瞻之在前，忽焉在后。”中“弥”的意思是：钻研。??A||_B||||","“夫子循循然善诱人，博我以文，约我以礼，欲罢不能。”中“诱”的意思是（ ）。??诱惑||欺狂，诱骗 ||_引导，诱导|| 向导，引路","“且予与其死于臣之手也，无宁死于二三子之手乎？”中“无宁”的意思是“不宁愿”。??A||_B||||","子贡曰：“有美玉于斯，韫匵而藏诸？求善贾而沽诸？”中“善贾”的意思是（ ）。??招引，招惹||古官名||_好价钱||谋求；求取","子曰：“沽之哉，沽之哉！我待贾者也。”中“沽”的意思是（ ）。??买||_卖出去||猎取||粗劣","子曰：“沽之哉，沽之哉！我待贾者也。”中“待贾”的意思是古官名。??A||_B||||","子欲居九夷。或曰：“陋，如之何？”子曰：“君子居之，何陋之有？”中“陋”的意思是（ ）。??_简陋||丑的||见识小||轻视","子曰：“吾自卫反鲁，然后乐正，（ ）各得其所。”??《乐》||_《雅》||_《颂》||《风》","《雅》和《颂》一方面是《诗经》内容的类名，一方面也是乐曲分类的类名。??_A||B||||","“出则事公卿”，“入则事父兄”，以下选项中，对这两句理解正确的有（ ）。??_“出则事公卿”，是为国尽忠。||_“入则事父兄”，是为长辈尽孝。||_忠与孝是孔子特别强调的两个道德规范。||这只是对他学生的要求","子在川上曰：“逝者如斯夫，不舍昼夜。”中“川”指的是（ ）。??_河边||旅途中||山上||田野里","子在川上曰：“逝者如斯夫，不舍昼夜。”中“舍”的意思是（ ）。?? 废止、停止|| 放弃；舍弃||_居住，停留||布施，施舍 ","子曰：“吾未见好德如好色者也。”的意思是孔子说：“我没有见过这样的人，喜爱道德赛过喜爱美貌。”??_A||B||||","子曰：“（ ），未成一篑，止，吾止也； 譬如平地，虽覆一篑，进，吾往也。??_譬如为山||譬如小溪||譬如河流||譬如为川","子曰：“语之而不惰者，其回也与！”孔子说：听我说话始终不懈怠的，只有谁？（ ）。??有子||_曾子||子夏||颜回","子谓颜渊曰：“惜乎！吾见其＿也，未见其＿也。”以下选项正确的是（ ）。??止；进||动；静||喜；哀||_进；止","子曰：“后生可畏，（ ）?四十、五十而无闻焉，斯亦不足畏也已。”??能无从乎||_焉知来者之不如今也||能无说乎||其由也与","子曰：“法语之言，能无从乎？改之为贵。巽与之言，能无说乎？绎之为贵。说而不绎，从而不改，吾末如之何也已矣。”中“末”的意思是（ ）。??_没有||最后||轻微，不足道||梢，尖端","子曰：“三军可夺帅也，匹夫不可夺志也。”中“三军”指的是陆、海、空三军。??A||_B||||","子曰：“衣敝缊袍，与衣狐貉者立而不耻者，其由也与？‘不忮不求，何用不臧？’”子路终身诵之。子曰：“是道也，何足以臧？”中“衣”的意思是（ ）。??人穿在身上用以蔽体的东西||_穿||遮盖；包扎||象征不同的能力和地位，简称权能","子曰：“（ ），然后知松柏之后彫后也。”??初春||入夏||深秋||_岁寒","子曰：“智者不惑，仁者不忧，勇者不惧。”以下选项中解释正确的有（ ）。??_聪明的人不会迷惑||老年人不会疑惑||_仁德的人经常乐观||_勇敢的人无所畏惧","子曰：“可与共学，未可与适道；可与适道，未可与立；可与立，未可与权。”中“权”的意思是（ ）。??应当享受的利益||最有威望或力量||暂且；姑且||_通权达变","“唐棣之华，偏其反而。岂不尔思，室是远而。”中“华”的意思是奢侈。??A||_B||||","《乡党篇第十》共有（ ）节。??17||_27||37||47","孔子于乡党，恂恂如也，似不能言者。其在宗庙、朝廷，便便言，唯谨尔。此句中“便”此处读音是（ ）。??_pián||biàn||piān||biǎn","朝，与下大夫言，侃侃如也；与上大夫言，訚訚如也。君在，踧踖如也，与与如也。此句中“訚”的读音是（ ）。??yán||_yín||wèn||mǐn","君召使摈，色勃如也；足躩如也。揖所与立，左右手，衣前后，襜如也。趋进，翼如也。宾退，必复命曰：“宾不顾矣。”此句中“躩”的意思是：快步。??_A||B||||","君召使摈，色勃如也；足躩如也。揖所与立，左右手，衣前后，襜如也。趋进，翼如也。宾退，必复命曰：“宾不顾矣。”此句中“襜”的意思是：披在外面的衣服。??A||_B||||","入公门，鞠躬如也，如不容。此句中“鞠躬”的意思是（ ）。??弯腰或屈膝以表示尊敬||_小心谨慎的样子||弯身行礼||“鞠躬尽瘁”的省语","摄齐升堂，鞠躬如也，屏气似不息者。摄齐：齐，音ｚī，衣服的口袋。摄，提起。提起衣服的口袋。??A||_B||||","执圭，鞠躬如也，如不胜。上如揖，下如授。勃如战色，足蹜蹜，如有循。享礼，有容色。私觌，愉愉如也。此句中“循”的意思是（ ）。??遵守||循环||_沿着||约定","执圭，鞠躬如也，如不胜。此句中“胜”读音为shēng，意思是（ ）。??_能担当的了||战胜，打败||超过||克制；制服","君子不以绀緅饰，红紫不以为亵服。此句中“绀緅饰”都是表示颜色。“绀”是绿色，“緅”是红色。??A||_B||||","亵裘长，短右袂。此句中“袂”的意思是（ ）。??裙子下摆||_袖子||帽子||裤腿","非帷裳，必杀之。此句中“杀”的意思是：攻杀。??A||_B||||","吉月，必朝服而朝。此句中“吉月”指的是（ ）。??_大年初一||正月十五||五月初五||八月十五","　齐，必有明衣，布。此句中“齐”的意思是（ ）。??整齐||达到同样的高度||全，完备||_同“斋”，斋戒","齐，必有明衣，布。齐必变食，居必迁坐。此句中“迁坐”的意思是改变卧室，搬移地方。??_A||B||||","“食不厌精，脍不厌细。”以下选项中对上文解释正确的有（ ）。??不要吃精细的食物||_粮食不嫌舂得精||不要吃油腻的食物||_鱼肉不嫌切得细","“食饐而餲，鱼馁而肉败，不食。色恶，不食。臭恶，不食。失饪，不食。不时，不食，割不正，不食。不得其酱，不食。”以下选项中（ ）是文中提及不吃的。??_粮食陈旧和变味了，鱼和肉腐烂了，都不吃。||_烹调不当，不吃。||_不是按一定方法砍割肉，不吃。||_佐料放得不适当，不吃。","唯酒无量，不及乱。此句中“乱”的意思是（ ）。??治理||违反||_酒醉||混淆","祭于公，不宿肉，祭肉不出三日。出三日，不食之矣。此句中“公”的意思是（ ）。??共同||雄性的||_朝廷；国家||劳绩，功绩","“食不语，寝不言。”以下选项中对上文解释正确的有（ ）。??_吃饭的时候不交谈||食物不能说话||_睡觉的时候不说话||在寝室里不能讲话","虽疏食菜羹，瓜祭，必齐如也。此句中“齐”的意思是（ ）。??整齐||_同“斋”，斋戒||全，完备||达到同样的高度","席不正，不坐。此句中“席”的意思是：成桌的饭菜。??A||_B||||","乡人饮酒，杖者出，斯出矣。此句中“杖”的意思是（ ）。??拐杖||泛指棍棒||_老人||国君","乡人傩，朝服而立于阼阶。此句中“阼阶”指的是（ ）。??_东边的台阶||南边的台阶||西边的台阶||北边的台阶","问人于他邦，再拜而送之。意思是：他国的朋友向孔子问好，便向受托者拜两次送行。??A||_B||||","康子馈药，拜而受之。曰：“丘未达，不敢尝。”意思是：季康子给孔子赠送药品，孔子拜谢之后接受了，说：“你不尝，我不敢喝。”\n\n??A||_B||||","厩焚。子退朝，曰：“伤人乎？”不问马。此句中“厩”指的是（ ）。??牛棚||_马棚||猪圈||羊圈","君赐食，必正席先尝之。君赐腥，必熟而荐之。君赐生，必畜之。侍食于君，君祭，先饭。此句中“荐”的意思是（ ）。??推举，介绍||频仍，屡次||_进献，祭献||草席，垫子","疾，君视之，东首，加朝服，拖绅。此句中说：孔子病了，国君来探问，孔子是如何做的？以下选项中正确的是（ ）。??_他便头朝东||_身上盖上朝服||_拖着大带子||闭着眼睛","君命召，不俟驾行矣。意思是：国君召见，孔子不等车马驾好就先步行走去了。??_A||B||||","朋友死，无所归，曰：“于我殡。”的意思是：朋友死了，没有亲属负责敛埋，孔子说：“我也想去死。”??A||_B||||","“寝不尸，居不客。”以下选项中对上文解释正确的有（ ）。\n??_睡觉不像死尸一样挺着||寝室里不能放尸体||家里不能有客人居住||_平日家居也不像作客或接待客人时那样庄重严肃","见齐衰者，虽狎，必变。见冕者与瞽者，虽亵，必以貌。以下选项中对“狎”解释准确的有（ ）。??习惯||_亲近||拥挤||_亲密","见齐衰者，虽狎，必变。见冕者与瞽者，虽亵，必以貌。凶服者式之。下列选项中对“亵”的意思解释准确的有（ ）。??污秽，淫秽||_相见||_常见||_熟悉","有盛馔，必变色而作。迅雷风烈必变。此句中“馔”的意思是（ ）。??_菜肴||大吃大喝||装饰物的盘子||小吃","凶服者式之。式负版者。一下选项中对此句中“版”的解释错误的选项有（ ）。??_指物之扁平者||_土墙用的夹板||国家图集||_授职；任命","“升车，必正立，执绥。车中，不内顾，不疾言，不亲指。”以下选项中对上文句子解释正确的有（ ）。??_孔子上车时，一定先直立站好，然后拉着扶手带上车||_在车上，不向内回顾||_不很快地说话||_不用自己的手指指点点","色斯举矣，翔而后集。曰：“山梁雌雉，时哉时哉！”子路共之，三嗅而作。此句中“举”的意思是（ ）。??_飞起来||抬起，向上托||提出||揭发","色斯举矣，翔而后集。曰：“山梁雌雉，时哉时哉！”子路共之，三嗅而作。此句中“嗅”的意思是用鼻子闻。??A||_B||||","《先进篇第十一》共有（ ）章。??6||16||_26||36","子曰：“先进于礼乐，野人也；后进于礼乐，君子也。如用之，则吾从先进。”此句中“先进”的意思是（ ）。??_指先学习礼乐而后再做官的人||前辈||位于前列，可为表率||犹先行","子曰：“从我于陈、蔡者，皆不及门也。”中“陈、蔡”指的是（ ）。??_国名，陈国、蔡国||地名||人姓||学生","孔子的学生各有所长，以下属于德行好的学生有（ ）。??_颜渊||_闵子骞||_冉伯牛||_仲弓","孔子的学生各有所长，会说话的有哪些人？（ ）。??_宰我||_子贡||有子||孟非子","孔子的学生各有所长，能办理政事的有哪些人？（ ）。??老子||_冉有||_季路||有子","孔子的学生各有所长，熟悉古代文献的有哪些人？（ ）。??冉有||季路||_子游||_子夏","论语中文学指古代文献，即孔子所传的《诗》、《书》、《易》等。??_A||B||||","子曰：“回也非助我者也，于吾言无所不说。”此句中“回”指的是（ ）。??_颜回||子贡||闵子骞||仲弓","子曰：“（ ）闵子骞！人不间于其父母昆弟之言。”??仁哉||_孝哉||乐哉||义哉","南容三复白圭，孔子以其兄之子妻之。\n以下句子出自“白圭”的是（ ）。??_白圭之玷||_尚可磨也||_斯言不玷||_不可为也","季康子问：“弟子孰为好学？”孔子对曰：“有（ ）者好学，不幸短命死矣，今也则亡。”??有子||子游||子夏||_颜回","颜渊死，颜路请子之车以为之椁。古人所用棺材，内为椁，外为棺。??A||_B||||","颜渊死，子哭之恸。以下选项中对“恸”解释正确的有（ ）。??_极其悲痛||_放声痛哭，号哭||晕倒||变脸","　颜渊死，门人欲厚葬之，子曰：“不可。”门人厚葬之。“门人”指的是：守城门的人。??A||_B||||","闵子侍侧，訚訚如也；子路，行行如也；冉有、子贡，侃侃如也。子乐。“若由也，不得其死然。”以下选项中对上文句子解释正确的有（ ）。\n\n??_闵子骞侍立在孔子身旁，一派和悦而温顺的样子；||_子路是一副刚强的样子；||_冉有、子贡是温和快乐的样子。||_孔子说：“像仲由这样，只怕不得好死吧！”","鲁人为长府。闵子骞曰：“仍旧贯，如之何？何必改作？”子曰：“夫人不言，言必有中。”此句中“夫人”指的是孔子的妻子。??A||_B||||","子曰：“由之瑟奚为于丘之门？”门人不敬子路。子曰：“由也升堂矣，未入于室也。”此句中“瑟”指的是（ ）。??_一种乐器||器皿||水流||兵器","子贡问：“师与商也孰贤？”子曰：“师也过，商也不及。”曰：“然则师愈与？”子曰：“过犹不及。”此句中“愈”的意思是（ ）。??更||_胜过，强些||病好了||越发","季氏富于周公，而求也为之聚敛而附益之。此句中“益”的意思是（ ）。??_更多的||好处，有好处||多余||渐渐地","“柴也愚，参也鲁，师也辟，由也喭。”以下选项中对上文句子解释正确的有（ ）。??_高柴愚笨||_曾参迟钝||_颛孙师偏激||_仲由鲁莽","子张问善人之道，子曰：“不践迹，亦不入于室。”的意思是：子张问怎样才是善人。孔子说：“善人不踩着别人的脚印走，学问道德也难以到家”。??_A||B||||","子曰：“论笃是与，君子者乎？色庄者乎？”此句孔子希望他的学生们不但要说话笃实诚恳，而且要言行一致。??_A||B||||","子畏于匡，颜渊后。子曰：“吾以女为死矣。”曰：“子在，回何敢死？”此句中“女”的意思是（ ）。??引申指女儿 ||柔弱 ||女性，与“男”相对。||_同“汝”，你","子路使子羔为费宰。子曰：“贼夫人之子。”子路曰：“有民人焉，有社稷焉，何必读书，然后为学？”子曰：“是故恶夫佞者。”此句中“贼”的意思是（ ）。??偷东西的人，盗匪||狡猾||_害|| 邪的，不正派的","在《先进篇第九》的26章中，孔子的哪几位学生陪坐着孔子谈到志向的问题（ ）。??_子路||_曾皙||_冉有||_公西华","在《先进篇第九》的26章中，孔子和4位学生谈到志向问题，孔子同意谁的主张（ ）。??子路||_曾皙||冉有||公西华","对曰：“方六七十，如五六十，求也为之，比及三年，可使足民。如其礼乐，以俟君子。”此句中“如”的意思是（ ）。??依照顺从||假若，假设||_或者||像，相似","曰：“莫春者，春服既成，冠者五六人，童子六七人，浴乎沂，风乎舞雩，咏而归。”此句中“成”的意思是：讲和。??A||_B||||","《颜渊篇第十二》共有（ ）篇。??14||_24||34||44","“克己复礼为仁”，这是孔子关于什么是仁的主要解释。以下是孔子教导颜渊“仁的行动纲领”的是（ ）。??_非礼勿视||_非礼勿听||_非礼勿言||_非礼勿动","自己不愿意要的，不要强加于别人。原文正确的是（ ）。??_己所不欲，勿施于人；||克己复礼为仁||雍虽不敏，请事斯语矣。||君子不忧不惧","在邦无怨，在家无怨。此句话的意思是：在工作岗位上不对工作有怨恨，就是不在工作岗位上也没有怨恨。??_A||B||||","“司马牛问君子。子曰：“君子不忧不惧。”以下选项中对上文句子解释正确的有（ ）。??_司马牛问怎样做一个君子||司马牛问君子问题||_君子不忧愁，不恐惧||君子什么都不知道","司马牛忧曰：“人皆有兄弟，我独亡。”此处“亡”的意思是（ ）。??逃||死||外出||_没有","子张问明：子曰：“浸润之谮，肤受之愬，不行焉，可谓明也已矣。浸润之谮，肤受之愬，不行焉，可谓远也已矣。”此处“明”的意思是：明艳，鲜明。??A||_B||||","子贡问政。子曰：“足食，足兵，民信之矣。”子贡曰：“必不得已而去，于斯三者何先？”曰：“去兵。”子贡曰：“必不得已而去，于期二者何先？”曰：“去食。自古皆有死，民无信不立。”此段中孔子说不能去掉的是（ ）。??粮食||军备||_民信||车马","哀公问于有若曰：“年饥，用不足，如之何？”有若对曰：“盍彻乎？”曰：“二，吾犹不足，如之何其彻也？”对曰：“百姓足，君孰与不足？百姓不足，君孰与足？”此段中“二”指的是（ ）。??_抽取十分之二的税||抽取二分之一的税||抽取百分之之二的税||抽取五分之二的税","子张问崇德辨惑。此句的意思是：子张问怎样提高道德修养水平和辨别是非迷惑的能力。??_A||B||||","子曰：“片言可以折狱者，其由也与？”子路无宿诺。此句中“狱”的意思是（ ）。??刑罚||监狱，牢房||_案件||刑狱","子张问政。子曰：“居之无倦，行之以忠。”意思是：子张问政治。孔子道：“在位不要疲倦懈怠，执行政令要忠心。”??_A||B||||","子曰：“君子成人之美，不成人之恶。小人反是。”以下选项中对上文解释正确的有（ ）。??_君子成全别人的好事||小人成全别人的好事||_君子不促成别人的坏事||小人不促成别人的坏事","季康子问政于孔子。孔子对曰：“政者正也。子帅以正，孰敢不正？”此处“帅”的意思是（ ）。??遵循||军队中的主将、统帅||漂亮;英俊||_引导；带头","季康子患盗，问于孔子。孔子对曰：“苟子之不欲，虽赏之不窃。”此处“患”的意思是（ ）。??灾祸||_忧虑，苦于||害病||憎恶","季康子问政于孔子曰：“如杀无道，以就有道，何如？”孔子对曰：“子为政，焉用杀？子欲善而民善矣。君子之德风，人小之德草，草上之风，必偃。”此句讲孔子主张“德政”。??_A||B||||","《颜渊篇第十二》20章中，孔子提出了一对相互对立的名词，即“闻”与“达”。下列选项中属于“达”的范畴的是（ ）。??_质直而好义||_察言而观色||_虑以下人||_在邦必达，在家必达","《颜渊篇第十二》21章中，孔子谈个人的修养问题。他认为，要提高道德修养水平，首先在于踏踏实实地做事，不要过多地考虑物质利益；然后严格要求自己，不要过多地去指责别人；还要注意克服感情冲动的毛病，不要以自身的安危作为代价，这就可以辨别迷惑。这样，人就可以提高道德水平，改正邪念，辨别迷惑了。??_A||B||||","樊迟退，见子夏曰：“乡也吾见于夫子而问知，子曰‘举直错诸枉，能使枉者直’，何谓也？”此句中“乡”的意思是（ ）。??_同“向”，刚才||乡村||家乡，故乡||地方；处所","子贡问友。子曰：“忠告而善道之，不可则止，毋自辱也。”此处“忠告”的读音是zhōng gào。??A||_B||||","曾子曰：“君子以文会友，以友辅仁。”以下选项中对上文解释正确的有（ ）。??君子喜欢到处交朋友||_君子以文章学问来结交朋友||帮助朋友解决问题||_君子依靠朋友帮助自己培养仁德","《子路篇第十三》共有（ ）章。??10||20||_30||40","子路问政。子曰：“先之劳之。”请益。曰：“无倦。”此句中：“益”的意思是（ ）。??好处，有好处||_增加一些||更加||水漫出来","名分不正，说起话来就不顺当合理，说话不顺当合理，事情就办不成。事情办不成，礼乐也就不能兴盛。礼乐不能兴盛，刑罚的执行就不会得当。刑罚不得当，百姓就不知怎么办好。根据以上译文，选择以下原文正确的是（ ）。??_名不正则言不顺||_言不顺则事不成||_事不成则礼乐不兴||_礼乐不兴则刑罚不中","子路曰：“卫君待子为政，子将奚先？”此句中“奚”的意思是（ ）。??_哪里，什么||烦恼||奴隶，奴仆||讥讽嘲笑","名不正则言不顺，言不顺则事不成，事不成则礼乐不兴，礼乐不兴则刑罚不中，刑罚不中，则民无所错手足。此句中“错”的意思是（ ）。??不正确||杂乱||坏；差||_同“措”，安置","樊迟请学稼。子曰：“吾不如老农。”请学为圃。曰：“吾不如老圃。”樊迟出。子曰：“小人哉，樊须也！上好礼，则民莫敢不敬，上好义，则民莫敢不服；上好信，则民莫敢不用情。夫如是，则四方之民襁负其子而至矣，焉用稼？”以下选项中对上文解释正确的有（ ）。??_在上位者只要重视礼，老百姓就不敢不敬畏||_在上位者只要重视义，老百姓就不敢不服从||_在上位的人只要重视信，老百姓就不敢不用真心实情来对待你||在上位者只要情义，老百姓就不感动","诗，也是孔子教授学生的主要内容之一。他教学生诵诗，不单纯是为了诵诗，而为了把诗的思想运用到指导政治活动之中。儒家不主张死背硬记，当书呆子，而是要学以致用，应用到社会实践中去。??_A||B||||","孔子说：“＿的政事，就像兄弟一般地相差不远。”指的是( )两个国家。??_鲁国||_卫国||齐国||秦国","子谓卫公子荆：“善居室。始有，曰：‘苟合矣’。少有，曰：‘苟完矣。’富有，曰：‘苟美矣。’”此句中“苟”的意思是（ ）。??草名||马虎，随便||如果，假使||_差不多","子谓卫公子荆：“善居室。始有，曰：‘苟合矣’。少有，曰：‘苟完矣。’富有，曰：‘苟美矣。’”此句中“合”的意思是（ ）。??符合标准||闭，对拢||聚集||_足，够","子适卫，冉有仆。子曰：“庶矣哉！”冉有曰：“既庶矣，又何加焉？”曰：“富之。”曰：“既富矣，又何加焉？”曰：“教之。”此句中体现了孔子提出（ )的思想.??_富民||养民||仁德||_教民","子曰：“苟有用我者，期月而已可也，三年有成。”此句中“期月”指的是（ ）。??一个月||半年||_一年||二年","子曰：“如有王者，必世而后仁。”意思是：孔子说：“如果有王者兴起，也一定要一百年才能实现仁政。”??A||_B||||","子曰：“苟正其身矣，于从政乎何有？不能正其身，如正人何？”俗话说：“正人先正己。”此句孔子所讲的就是这个道理。孔子把“正身”看作是从政为官的重要方面。??_A||B||||","定公问：“一言而可以兴邦，有诸？”孔子对曰：“言不可以若是其几也。人之言曰：‘为君难，为臣不易。’如知为君之难也，不几乎一言而兴邦乎？”曰：“一言而丧邦，有诸？”孔子对曰：“言不可以若是其几也。人之言曰：‘予无乐乎为君，唯其言而莫予违也。’如其善而莫之违也，不亦善乎？如不善而莫之违也，不几乎一言而丧邦乎？”此段中，定公向孔子问了哪两个问题？（ ）。??_有没有一句话就可以使国家兴盛||有没有一句话可以使家庭和睦||_有没有一句话可以亡国||有没有一句话可以化解矛盾","子夏为莒父宰，问政。子曰：“无欲速，无见小利。欲速，则不达，见小利，则大事不成。”以下选项中对上文解释正确的有（ ）。??不要太慢，不要有私心||_不要求快，不要贪求小利||_求快反而达不到目的||_贪求小利就做不成大事","叶公语孔子曰：“吾党有直躬者，其父攘羊，而子证之。”孔子曰：“吾党之直者异于是：父为子隐，子为父隐，直在其中矣。”以下选项中对上文理解正确的有（ ）。??_此段话孔子认为“父为子隐，子为父隐”就是具有了“直”的品格。||_他把正直的道德纳入孝与慈的范畴之中。||叶公告诉孔子，他那里有个人，他父亲偷了羊，他帮父亲隐瞒。||孔子说：我们那里坦白直率的人和你们相同。","樊迟问仁。子曰：“居处恭，执事敬，与人忠。虽之夷狄，不可弃也。”这里孔子对“仁”的解释，是以以下（）几种品德为基本内涵。??_礼||_恭||_敬||_忠","子曰：“不得中行而与之，必也狂狷乎！狂者进取，狷者有所不为也。”此句中“中行”的意思是：在中间行走。??A||_B||||","子曰：“南人有言曰：‘人而无恒，不可以作巫医。’善夫！”“不恒其德，或承之羞。”子曰：不占而已矣。”此句中“善夫”的意思是：好人。??A||_B||||","子曰：“君子和而不同，小人同而不和。”此句中“和”的意思是（ ）。??不分胜负||答应；允许||并列||_不同的东西和谐地配合","子曰：“君子易事而难说也。说之不以道，不说也；及其使人也，器之。小人难事而易说也。说之虽不以道，说也；及其使人也，求备焉。”此句中“易事”的意思是（ ）。??轻视某事情||改变某事情||_易于与人相处共事||替代某事情","子曰：“君子泰而不骄，小人骄而不泰。”此句中“泰”的意思是（ ）。??_安详舒泰||骄纵，傲慢||奢侈 ||过分，过甚","子曰：“刚、毅、木、讷近仁。”下列选项中孔子认为具有哪些品德的人接近于仁德（ ）。??_刚强||_果敢||_朴实||_谨慎","子路问曰：“何如斯可谓之士矣？”子曰：“切切偲偲，怡怡如也，可谓士矣。朋友切切偲偲，兄弟怡怡。”以下选项中对“朋友切切偲偲，兄弟怡怡”解释正确的是（ ）。??_朋友之间互相批评勉励||朋友之间相处和睦相处||_兄弟之间相处和睦||兄弟之间互相批评勉励","《子路篇第十三》讲了教练百姓作战的问题，从中可以看出，孔子并不完全反对军事手段解决某些问题。他主张训练百姓作战，否则便是对他们的不尊重。??A||_B||||","《宪问篇第十四》总有（ ）章。??14||24||34||_44","宪问耻。子曰：“邦有道，谷；邦无道，谷，耻也。”此句中“谷”的意思是（ ）。??粮食||_做官领俸禄||善；良||喻困境","子曰：“士而怀居，不足以为士矣。”此句中“怀”的意思是（ ）。??_怀恋，留念||怀孕||包容；包围||安抚","子曰：“邦有道，危言危行；邦无道，危行言孙。”孔子要求自己的学生，当国家有道时，要注意说话的方式方法，但国家无道时，就可以直述其言。??A||_B||||","子曰：“有德者必有言，有言者不必有德。仁者必有勇，勇者不必有仁。”此句解释的是（ ）之间的关系。??言论与仁德||_言论与道德||勇敢与道德||_勇敢与仁德","子曰：“君子而不仁者有矣夫，未有小人而仁者也。”的意思是：孔子说：“君子中没有仁德的人是有的，小人中也有有仁德的人。”??A||_B||||","子曰：“为命，裨谌草创之，世叔讨论之，行人子羽修饰之，东里子产润色之。”此句中“命”的意思是（ ）。??_外交辞令||杀人案|| 取名；命名||生活，生存","子曰：“为命，裨谌草创之，世叔讨论之，行人子羽修饰之，东里子产润色之。”此处“讨论”的意思是：一个人研究而后提意见。??_A||B||||","孔子说：“贫穷而能够没有怨恨是很难做到的，富裕而不骄傲是容易做到的。”根据译文正确选项有（ ）。??_贫而无怨难||贫而无怨易||_富而无骄易||富而无骄难","子曰：“孟公绰为赵魏老则优，不可以为滕薛大夫。”此句中“优”的意思是（ ）。??柔弱||宽厚；宽容||安闲，悠闲||_力有余裕","子路问成人。子曰：“若臧武仲之知，公绰之不欲，卞庄子之勇，冉求之艺，文之以礼乐，亦可以为成人矣。”下列选项中解释正确的有（ ）。??_智慧像臧武仲||_清心寡欲像孟公绰||_勇敢像卞庄子||_多才多艺像冉求","子问公叔文子于公明贾曰：“信乎，夫子不言，不笑，不取乎？”公明贾对曰：“以告者过也。夫子时然后言，人不厌其言；乐然后笑，人不厌其笑；义然后取，人不厌其取。”子曰：“其然？岂其然乎？”此段中“夫子”指的是（ ）。??孔子||_公叔文子||公明贾||颜渊","子曰：“晋文公谲而不正，齐桓公正而不谲。”下列选项中对晋文公和齐桓公解释正确的有（ ）。??_晋文公诡诈而不正派||_齐桓公正派而不诡诈||晋文公正派而不诡诈||齐桓公诡诈而不正派","子曰：“晋文公谲而不正，齐桓公正而不谲。”此句中“谲”的意思是欺诈，玩弄权术阴谋。??_A||B||||","子路曰：“桓公杀公子纠，召忽死之，管仲不死。”曰：“未仁乎？”子曰：“桓公九合诸侯，不以兵车，管仲之力也。如其仁，如其仁。”此段中讲齐桓公多次召集各诸侯国的盟会，不用武力，都是谁的力量？（ ）。??齐桓公||公子纠||召忽||_管仲","子曰：“管仲相桓公，霸诸侯，一匡天下，民到于今受其赐。微管仲，吾其被发左衽矣。岂若匹夫匹妇之为谅也，自经于沟渎而莫之知也。”此句中“微”的意思是（ ）。??_无，没有||小，细小||衰落；低下||暗中察访","子言卫灵公之无道也，康子曰：“夫如是，奚而不丧？”孔子曰：“仲叔圉治宾客，祝鮀治宗庙，王孙贾治军旅，夫如是，奚其丧？”此段中孔子说卫灵公没有败亡的原因是（ ）。??无道||_有仲叔圉接待宾客||_有祝鮀管理宗庙祭祀||_有王孙贾统率军队","子曰：“其言之不怍，则为之也难。”的意思是：孔子说：“那个人大言不惭，那么他实现这些话就不难。”??A||_B||||","子路问事君。子曰：“勿欺也，而犯之。”意思是：子路问怎样事奉君主。孔子说：“不能欺骗他，也不要触犯他。”??A||_B||||","子曰：“君子上达，小人下达。”对此段理解正确的有（ ）。??_君子通达仁义||小人通达仁义||君子通达财利||_小人通达财利","子曰：“古之学者为己，今之学者为人。”意思是：孔子说：“古代的人学习是为了提高自己，而现在的人学习是为了帮助别人。”??A||_B||||","子曰：“君子耻其言而过其行。”意思是：孔子说：“君子认为说得多而做得少是可耻的。”??_A||B||||","子曰：“君子道者三，我无能焉：仁者不忧，知者不惑，勇者不惧。”子贡曰：“夫子自道也。”作为君子，孔子认为其必需的品格有许多，这里他强调指出了其中的三个方面包括（ ）。??_仁||_智||_勇||乐","子贡方人。子曰：“赐也贤乎哉？夫我则不暇。”此句中“方”的意思是（ ）。??违背||_通“谤”，讥讽||模仿||依据;依托","子曰：“不逆诈，不亿不信，抑亦先觉者，是贤乎！”此句中“逆”的意思是（ ）。??方向相反||抵触，不顺从||_预先怀疑|| 背叛者","子曰：“骥不称其力，称其德也。”意思是：孔子说：“千里马值得称赞的不是它的气力，而是称赞它的品德。”??_A||B||||","子曰：“莫我知也夫！”子贡曰：“何为其莫知子也？”子曰：“不怨天，不尤人。下学而上达，知我者其天乎！”此句中“尤”的意思是（ ）。??过失，罪过||突出的||_责备；怪罪||尤其，更加。","子曰：“贤者辟世，其次辟地，其次辟色，其次辟言。”子曰：“作者七人矣。”此段中讲为人处世的道理。人不能总是处于一帆风顺的环境里，身居逆境时，可以选择（ ）。??_逃避动荡的社会而隐居||_逃避到另外一个地方去||_逃避别人难看的脸色||_回避别人难听的话","子张曰：“《书》云：‘高宗谅阴，三年不言。’何谓也？”子曰：“何必高宗？古之人皆然。君薨，百官总己以听于冢宰三年。”此段中《书》指的是（ ）。??_《尚书》||《史记》||《诗经》||《左传》","子路问什么叫君子。孔子说：“修养自己，保持严肃恭敬的态度。”子路说：“这样就够了吗？”孔子说：“修养自己，使周围的人们安乐。”子路说：“这样就够了吗？”孔子说：“修养自己，使所有百姓都安乐。修养自己使所有百姓都安乐，尧舜还怕难于做到呢？”根据译文选择下列原文正确的选项（ ）。??_修己以敬||修己以乐||_修己以安人||_修己以安百姓","阙党童子将命。或问之曰：“益者与？”子曰：“吾其居于位也，见其与先生并行也。非求益者也，欲速成者也。”此句中“居于位”的解释正确的是（ ）。??童子坐在自己该坐的地方||_童子与长者同坐||童子站在自己该站的地方||童子与长者并肩站","《卫灵公篇第十五》共有（ ）章。??12||22||32||_42","卫灵公问陈于孔子。孔子对曰：“俎豆之事，则尝闻之矣；军旅之事，未之学也。”明日遂行。此句中“陈”的意思是（ ）。??_军队作战时，布列的阵势||古国名||述说||旧的，时间久的","子曰：“由！知德者鲜矣。”此句中“鲜”的意思是（ ）。??新的||滋味美好||_少||有光彩的","子张问行。子曰“言忠信，行笃敬，虽蛮貊之邦，行矣。言不忠信，行不笃敬，虽州里，行乎哉？立则见其参于前也，在舆则见其倚于衡也，夫然后行。”子张书诸绅。以下选项中符合原文中孔子思想的有（ ）。??_言语忠诚老实行得通||_行为忠厚严肃行得通||言语欺诈无信行得通||行为刻薄轻浮行得通","子曰：“直哉史鱼！邦有道，如矢；邦无道，如矢。君子哉蘧伯玉！邦有道，则仕；邦无道，则可卷而怀之。”从文中所述内容看，史鱼与伯玉是有所不同的。史鱼当国家有道或无道时，都同样直爽，而伯玉则只在国家有道时出来做官。所以，孔子说史鱼是“直”，伯玉是“君子”。??_A||B||||","子贡问为仁。子曰：“工欲善其事，必先利其器。居是邦也，事其大夫之贤者，友其士之仁者。”此句中“工欲善其事，必先利其器”这句话在民间已为人们所熟知，以下选项中与它意思相近的是（ ）。??世上无难事，只要肯攀登。||_磨刀不误砍柴功||天道酬勤||破釜沉舟","颜渊问为邦。子曰：“行夏之时，乘殷之辂，服周之冕，乐则《韶》、《舞》。放郑声，远侫人。郑声淫，侫人殆。”以下选项中符合原文意思的有（ ）。??_用夏朝的立法||_坐殷朝的车子||_戴周朝的礼帽||_音乐用《韶》、《舞》","孔子说：“人没有长远的考虑，一定会有眼前的忧患。”根据译文选择正确的原文（ ）。??_子曰：“人无远虑，必有近忧。”||子曰：“不在其位，不谋其政。”||子曰：“工欲善其事，必先利其器。”||子曰“言忠信，行笃敬，虽蛮貊之邦，行矣。”","子曰：“臧文仲其窃位者与！知柳下惠之贤而不与立也。”此句意思是孔子说：“臧文仲大概是个做官不管事的人吧！他明知道柳下惠贤良，却不给他官位。”??_A||B||||","子曰：“躬自厚而薄责于人，则远怨矣。”此句中孔子认为怎样可以避免别人的怨恨，以下选项中符合原文部分翻译的有（ ）。??\"躬自厚\"意思是谦虚而不责备自己||_\"躬自厚\"意思是重责备自己||_“薄责于人”意思是轻责备别人||“薄责于人”意思是漠视且责怪他人","子曰：“不曰‘如之何，如之何’者，吾末如之何也已矣。”此句中“如之何”的意思是（ ）。??_怎么办||好不好||有没有||去不去","孔子说：“君子对于事业以合宜为原则，依礼实行它，用谦逊的语言来表达，用忠诚的态度来完成，真是君子呀！”以下符合译文的原文有（ ）。??_义以为质||_礼以行之||_孙以出之||_信以成之","子曰：“君子病无能焉，不病人之不己知也。”意思是：孔子说：“君子怕自己生病，不怕别人生病。”??A||_B||||","子曰：“吾之于人也，谁毁谁誉？”如有所誉者，其有所试矣。斯民也，三代之所以直道而行也。”此段中“三代”指的是哪三代？（ ）。??先秦||_夏||_商||_周","孔子说：“花言巧语就败坏人的德行，小事情不忍耐，就会败坏大事情。”请根据译文选择正确的原文（ ）。??人无远虑，必有近忧||_小不忍则乱大谋||不在其位，不谋其政||工欲善其事，必先利其器","子曰：“人能弘道，非道弘人。”意思是孔子说：“人能够使道廓大，不是用道来廓大人。”??_A||B||||","子曰：“过而不改，是谓过矣。”这句话告诉我们犯错后关键不在于过，而在于能否改过，保证今后不再重犯同样的错误。也就是说，有了过错并不可怕，可怕的是坚持错误，不加改正。??_A||B||||","子曰：“吾尝终日不食，终夜不寝，以思，无益，不如学也。”这句话讲的是哪两个方面的关系（ ）。??_思||_学||仁||德","子曰：“君子贞而不谅。”下列选项中“贞”的意思解释相近的选项有（ ）。??_坚定，有节操||_端方正直||占卜||_忠;真诚","子曰：“事君，敬其事而后其食。”此句中“食”的意思是（ ）。??粮食||亏损||_俸禄||吃","子曰：“道不同，不相为谋。”意思是：孔子说：“主张不同，不互相商议。”??_A||B||||","“师冕见，及阶，子曰：“阶也。”及席，子曰：“席也。”皆坐，子告之曰：“某在斯，某在斯。”师冕出，子张问曰：“与师言之道与？”子曰：“然，固相师之道也。”此段中“相”的意思是（ ）。??察看，判断||亲自看||容貌，样子||_帮助","《季氏篇第十六》共有（ ）章。??4||_14||24||34","“不患寡而患不均，不患贫而患不安。”以下解释正确的有。??_“贫”和“均”是从财富着眼||“贫”和“均”是从人民着眼||“寡”和“安”是从财富着眼||_“寡”和“安”是从人民着眼","孔子曰：“天下有道，则礼乐征伐自天子出；天下无道，则礼乐征伐自诸侯出。自诸侯出，盖十世希不失矣；自大夫出，五世希不失矣；陪臣执国命，三世希不失矣。天下有道，则政不在大夫。天下有道，则庶人不议。”此段中体现了“天下无道”的情形的有（ ）。??大权在天子手中||_周天子的大权落入诸侯手中||_诸侯国家的大权落入大夫和家臣手中||_老百姓议论政事","孔子曰：“禄之去公室五世矣，政逮于大夫四世矣，故夫三桓之子孙微矣。”此句中“禄”的意思是（ ）。??赏赐物||通“谷”||_国家政权||给予俸禄","孔子曰：“益者三乐，损者三乐。乐节礼乐，乐道人之善，乐多贤友，益矣。乐骄乐，乐佚游，乐晏乐，损矣。”以下选项中哪些是有害的快乐（ ）。??_以骄傲为快乐||_以游荡忘返为快乐||_以饮食荒淫为快乐||以礼乐的调节为快乐","孔子曰：“侍于君子有三愆：言未及之而言谓之躁，言及之而不言谓之隐，未见颜色而言谓之瞽。”此句中提到与君子交往要注意哪三点（ ）。??_不急躁||_不隐瞒||_不瞎眼睛||不欺骗","孔子说：“君子有三种事情应引以为戒：年少的时候，血气还不成熟，要戒除对女色的迷恋；等到身体成熟了，血气方刚，要戒除与人争斗；等到老年，血气已经衰弱了，要戒除贪得无厌。”\n此段中孔子对年轻人注意的问题作出的忠告是（ ）。??_戒除对女色的迷恋||戒除与人争斗||戒除贪得无厌||戒除爱慕虚荣","孔子曰：“君子有九思：视思明，听思聪，色思温，貌思恭，言思忠，事思敬，疑思问，忿思难，见得思义。”此段通过孔子所谈的“君子有九思”，把人的言行举止的各个方面都考虑到了，他要求自己和学生们一言一行都要认真思考和自我反省。\n\n??_A||B||||","《阳货篇第十七》共有（ ）章。??6||16||_26||36","孔子说：“人的本性是相近的，由于习染不同才相互有了差别。”根据译文找出对应原文（ ）。??子曰：“唯上知与下愚不移。”||_子曰：“性相近也，习相远也。”||子曰：“人无远虑，必有近忧。”||子曰“言忠信，行笃敬，虽蛮貊之邦，行矣。”","子曰：“由也，女闻六言六蔽矣乎？”对曰：“未也。”“居，吾语女。好仁不好学，其蔽也愚；好知不好学，其蔽也荡；好信不好学，其蔽也贼；好直不好学，其蔽也绞；好勇不好学，其蔽也乱；好刚不好学，其蔽也狂。”此段中说爱直率，却不爱学问的弊病是什么？（ ）。??受人愚弄||行为放荡||_说话尖刻||捣乱闯祸","子曰：“小子何莫学夫诗。诗，可以兴，可以观，可以群，可以怨。迩之事父，远之事君；多识于鸟兽草木之名。”孔子认为读诗的好处有哪些（ ）。??_可以培养联想力||_可以提高观察力||_可以锻炼合群性||_可以学得讽刺方法","子曰：“乡愿，德之贼也。”孔子所说的“乡愿”指的是君子。??A||_B||||","子曰：“古者民有三疾，今也或是之亡也。古之狂也肆，今之狂也荡；古之矜也廉，今之矜也忿戾；古之愚也直，今之愚也诈而已矣。”此段中“廉”的意思是（ ）。??绝，断||便宜，价钱低||考察，视察||_不能触犯的地方","子路曰：“君子尚勇乎？”子曰：“君子义以为上。君子有勇而无义为乱，小人有勇而无义为盗。”孔子认为君子最可尊贵的是什么？（ ）。??_义||用||仁||德","子曰：“唯女子与小人为难养也，近之则不孙，远之则怨。”下列选项中对上句中理解正确的有（ ）。??_表明孔子对女性还是存在一定的偏见||表明孔子重视妇女的思想||这是儒家一贯的思想主张，后来则演变为“女尊男卑”、“妻为夫纲”的女权主义||_这是儒家一贯的思想主张，后来则演变为“男尊女卑”、“夫为妻纲”的男权主义","《微子篇第十八》共有（ ）章。??1||_11||21||31","齐人归女乐，季桓子受之，三日不朝。孔子行。此句中“归”的意思是（ ）。??返回，回来||归还||趋向；归向||_通“馈”。饷，赠送","《子张篇第十九》共有（ ）章。??15||_25||35||45","子张曰：“士见危致命，见得思义，祭思敬，丧思哀，其可已矣。”“见危致命，见得思义”，这是君子之所为，在需要自己献出生命的时候，他可以毫不犹豫，勇于献身。同样，在有利可得的时候，他往往想到这样做是否符合义的规定。??_A||B||||","子夏曰：“君子有三变：望之俨然，即之也温，听其言也厉。”句中君子有三变，指的是（ ）。??_远看他的样子庄严可畏||_接近他又温和可亲||_听他说话语言严厉不苟||见他的行为正直可信","子贡曰：“君子之过也，如日月之食焉。过也，人皆见之；更也，人皆仰之。”意思是：子贡说：“君子的过错好比日月蚀。他犯过错，人们都看得见；他改正过错，人们都仰望着他。”??_A||B||||","《尧曰篇第二十》共有（ ）章。??1||2||_3||4","论语中“予小子”和“予一子”都是上古帝王自称之词。??_A||B||||","孔子曰：“不知命，无以为君子也；不知礼，无以立也；不知信，无以知人也。”孔子再次向君子提出三点要求，即“知命”、“知礼”、“知言”，这是君子立身处世需要特别注意的问题。《论语》一书最后一章谈君子人格的内容，表明此书之侧重点，就在于塑造具有理想人格的君子，培养治国安邦平天下的志士仁人。??_A||B||||"]}