{"items":["本书的观点是：（）是迈向高薪的第一步。??自我评价||_自我定位||自我了解||自我超越","本书的观点是：高薪人生从（）开始。??_塑造自我||完善自我||强化自我||提升自我","（）曾把“能认识自我”看做是人的最高智慧。??古中国人||_古希腊人||古欧洲人||古拉丁美洲人","阿波罗神殿的大门上写着一句箴言：“要（）你自己”。??_认识||明白||懂得||爱护","本书的观点是：只有（）认识自己，才能在适应环境的过程中获得满意的结果。??_客观地||_透彻地||主观地||_正确的","本书的观点是：一个成熟的人必须具备的首要条件是（）认识自己。??_客观地||_透彻地||_正确地||主观的","本书的观点是：一个成熟的的人理应时刻充满信心，对自己毫不怀疑，这不仅仅是成功的（），而且也是事业成功的重要基础。??充分必要条件||首要条件||充分条件||_必要条件","在我国历史上，（）出生微贱，朱元璋相貌奇丑，孟子少年丧父，曹雪芹家道中落…他们的品格和成就都是因为个人缺陷而不懈奋斗形成的。??项羽||李世民||_刘邦||曹植","本书的观点是：了解到人与人之间的沟通，乃是世界上最困难也是最有意义的一件大事，而（）则是这一沟通的最大敌人。??自傲||封闭||_自傲、封闭||骄傲、自大","我们常说的“自我”，具体说来可包括（）这几个部分。??_生理自我||_社会自我||_心理自我||家庭自我","一个能正确认定自己的青年，必定能对自己的（）几个方面的自我作出恰当的判断和评价。??生理、心理||生理、社会、家庭||心理、家庭||_生理、社会、心理","本书的观点是：一个人只有（）接受并正确地认识心理上的自我，才有可能发展社会自我和生理自我。??_愉快的||抱怨的||消极的||愤怒的","本书的观点是：要成为一个完整的、受尊重的人，首先要确立属于你的（）。??自我精神||自信||远大目标||_自我形象","本书的观点是：所谓自我形象，指的是“别人如何看自己”。??对||_错||||","本书的观点是：如果一个人的自我形象低，他（）看重自己。??一定会||_一定不会||不一定会||也许会","（）著名化学家、诺贝尔化学奖获得者普瑞格，在前人的基础上，发明了对有机化合物进行微量分析的方法。??意大利||_奥地利||比利时||英吉利","德国大诗人（）早年喜欢绘画，40岁时发现自己绘画方面难以做出大的成就，决定放弃原来的目标，转而充实诗歌创作，终于成为诗坛上的名人。??_歌德||雨果||卡耐基||席勒","（）著名女作家、诺贝尔文学奖得者温塞特，在1920年至1922年之间，完成了《克里斯琴·拉弗兰斯达特》这部巨著。??丹麦||_挪威||法国||英国","法国著名文学家（）说过：“天才免不了有障碍，因为障碍才会创造天才。”?? 卢梭 ||贝洛||伏尔泰||_罗曼·罗兰","瑞典著名生物学家雨果·西奥雷尔（）年首次提取氧化酶。??1955||_1941||1935||1930","瑞典著名生物学家雨果·西奥雷尔（）年获诺贝尔生理学及医学奖。??1956||_1955||1941||1935","（）上说：“见可而进，知难而退，军之善政也。”??_《左传》||《孙子兵法》||《论语》||《资治通鉴》","（）讲，静能制动，柔可克刚。??_老子||孔子||孟子||孙子","本书中提到，消除“鸡肋心理”的方式有（）。??_积极的||快速的||缓和的||_消极的","积极地对待“鸡肋心理”只有一种途径——毅然放弃“鸡肋”，开创新的生活。??对||_错||||","放弃是很令人痛苦的一件事，然而人必须学会放弃，人生有两大难题是（）。??错过机会||_抓住机会||_放弃机会||没有机会","人在获得基本的成功以前，一定要抓住机会，一个人可以浪费金钱，甚至可以浪费机会，但一定不能浪费时间。??对||_错||||","人生是分为四个阶段的，即___自然、___自然、___自然、___自然。填入下划线处最恰当的一项是（）??_认识、改造、顺其、回归||顺其、认识、改造、回归||改造、顺其、认识、回归||改造、认识、顺其、回归","本书的观点是：舍得放弃是（），天有天道，人得知道自己的极限。??认识自然||改造自然||_顺其自然||回归自然","公元前（）年战国时期出生的杰出的思想家、政治家、墨家创始人墨翟说过：“志不强者智不达。”??450||460||470||_480","公元前396年战国时期出生的著名哲学家（）说过：“哀莫大于心死，愁莫大于无志。”??_庄周||老子||孙子||孔子","东汉初年的将领（）曾留下了被世人们所诵读的豪言壮语：“丈夫为志，穷且益坚，老当益壮。”??苏茂||_马援||马谡||刘秀","（）说：“吾十有五而志于学，三十而立，四十而不惑，五十而知天命，六十而耳顺，七十而从心所欲，不逾矩。”??_孔子||老子||孙子||孟子","本书的观点是：你的事业上能否取得成功，完全取决于你选择的目标。??_对||错||||","人才学家认为，大凡世界杰出人才，其奋斗目标大体可以分为（）。??_终生奋斗目标||_长期奋斗目标||定期奋斗目标||_短期目标","长期目标，是为达到（）而准备的。??_终生目标||短期目标||定期目标||阶段目标","一般人的长期奋斗目标，定为（）年比较合适。??5—10||_10—15||15—20||20—25","美国生物化学家、诺贝尔生理学及医学奖获得者（），在25岁获化学博士学位后，确立了自己的第一个长期目标：研究甲状腺素。??罗·布鲁斯·梅里菲德尔||_肯德尔||摩尔||瓦克斯曼","确定短期目标，踏实通向终生目标的阶梯，只有一步一个脚印去追求，才能达到光辉的顶点。??对||_错||||","短期目标，在时间上一般以（）年左右为宜。??2||_3||4||5","实践证明，（）建立的具体、明确，是实现长期目标的可靠保证。??定期目标||终生目标||_短期目标||时期目标","你可以在努力选择终生目标和长期目标的同时，先确立一个短期目标，并付诸行动，不必多虑，多少总会有一些收获。??_对||错||||","本书的观点是：掌握好确立目标的（），对一个人的成功与否十分重要。??_方法||_步骤||捷径||近路","激发无穷创造力的要诀有（）。??_捕捉灵感||_置身挑战||_拓宽眼界||_制造刺激","捕捉灵感，首先要善于（）。??开发||_激发||想象||捕捉","激发灵感的常用方法有（）。??_积多则神||_沉迷深思||_阅读激活||_梦境开发","关于梦境开发，英国剑桥大学的调查表明：有（）的科学家都曾从梦中得到过启示。??0.5||0.6||_0.7||0.8","()认为梦“是一种具有充分价值的精神现象”。??爱迪生||_弗洛伊德||门捷列夫||笛卡尔","（）说：“作诗火急追亡逋，情景一失永难摹。”所以灵感来时，就及时捕捉。??袁枚||陆机||_苏轼||刘勰","使新点子快速出现的有效方法之一就是把自己放在可能（）困难环境中。??_失败的||取胜的||成功的||顺利的","无数的进步是源于创造者在相同的领域都拥有丰富的经验。??对||_错||||","所谓思维逆势，就是“过去的思维影响当前的思维”。??对||_错||||","思维定势对人们思考问题有很多好处，以下正确的有（）。??_少走弯路||_缩短思考时间||_提高效率||创新思考","德国著名诗人（）曾经说过：“只有具备真才实学，及了解自己的力量又善于适当而谨慎地使用自己力量的人，才能在世俗事物中获得成功。”??席勒||雨果||卡耐基||_歌德","怎样才能发现自己的特长呢？唯一的办法就是通过实践。??_对||错||||","（）是检验真理的唯一标准。??_实践||猜想||思考||练习","怎样才能尽快地得到各方面的器重,以下答案正确的是（）。??_“兜售”你的能力与才华||_争得人品上的信任||_掌握关系融洽的艺术||不拘小节","书中提到能力包括（）几个方面。??_智力||_专门技能||想象力||_创造力","书中提到（）是每个人的长处得到发挥。??能力||_才华||智力||创造力","经不起批评，忍受不了失败的挫折，是人的（）承受能力低下，个性羸弱的表现。??生理||社会||_心理||身体","在人际交往中，在能力上获得信任，比人品上获得信任更迅速、更持久。??对||_错||||","本书的观点是：要想得到信任，应当在（）方面进行努力。??_诚恳而不虚伪||_随和而不固执||_自信而不自卑||_热情而不冷漠","（）有句名言：“成功与美德是衡量人生事业的两把尺子，同时具备这两者的人，是幸福的。”??雨果||歌德||摩尔||_培根","所谓（），即被人忽视的区域或无人踏足的区域。??盲区||_无人区域||荒芜区||盲点","本书中提到，开拓“无人区域”，要（）。??_有敏锐的洞察力||_有创造和冒险精神||_有坚韧不拔的毅力||有超前的想象力","如何借鉴他人智慧，途径有很多，以下正确的是（）。??_多读传记，借鉴成功者的智慧和经验||_多读成功学或成功心理学著作||_遇事多向他人请教||_在谈论问题时倾听他人发言，吸取他人见解，取长补短","英国著名历史学家、社会学家诺斯古德·帕金森于（）年提出了一个“帕金森定律”。??1956||1957||_1958||1959","本书中提到，加强（），有助于让自己脱颖而出。??_超级交往||领导交往||高层交往||广泛交往","若取得良好的沟通效果，首先要走出（）的误区，即认为主动和领导接近就是“拍马屁”，热情和同事搞好关系就是“庸俗社交”。??_观念上||品格上||思想上||能力上","本书中提到（）是思维活动的最大障碍。??消极||_抑郁||软弱||无能","医治心情抑郁不能仅靠各种各样的镇静药物，而首先要学会正确的（）。??认识||处理||看待||_思考","以下哪些方法可以帮助你调整自己的思想（）。??_别求尽善尽美||_别对自己太绝对||_别胡乱下结论||_改变后悔习惯","克服抑郁的诀窍有（）。??_把消极的念头写在纸上||_走出体验的圈子||_肌肉松弛法||运动法","本书中提到（）是成功的天敌。??_软弱||无能||消极||抑郁","心理学家西蒙斯认为，父母对孩子态度的尺度有（）。??_服从的尺度||命令的尺度||_拒绝的尺度||同意的尺度","本书中提到，怎样才能战胜软弱？（）??_树立内向型坚强性格目标||_敢于在强人面前坚持自己||在思想上包装自己||_在行为上武装自己","内向型坚强性格特点可以归纳为（）。??_不锋芒毕露但有韧性||_不热情奔放但有主见||_不强词夺理但能表达意见||不畏首畏尾但能及时出击","本书中作者认为战胜（）的心理基础是首先自己看得起自己，能坚持自己。??_软弱||骄傲||自信||刚强","人才学家历来主张改善行为可以改善人的（）素质，可以改善性格上的弱点。??观念||能力||身体||_心理","本书中提到，在于上司、长者讨论问题时，可以在行为上“武装”自己，讲话时要盯住对方的（）。??嘴巴||下颚||脖子||_眼睛","讲话时如果对方的声音超过了你，你可以突然把声音变轻，这种音量差会给对方（），使对方更细心地听你说。??气场压力||精神压力||_心理压力||听觉压力","软弱的性格不是学来的，但能学得不软弱。??对||_错||||","本书中认为，当我们迎接一件事情的时候，是否有足够的决心，可以使事情的结果完全两样。??_对||错||||","本书中认为，许多事情是应该用（）去争取的。??_勇气||_决心||懦弱||不顾一切","本书中认为，我们应该在事后多采纳别人的意见来做我们鉴定事理的准备，但到了决定的阶段，一定要坚决的信赖自己。??对||_错||||","本书的观点是：果决的反面是（）。??犹豫||踌躇||迟疑||_优柔寡断","本书中的观点是：（）是我们人生性格中最大的缺陷。??迟疑||_优柔寡断||犹豫||踌躇","三国时代，汉寿亭侯关羽知名的弱点是刚愎自用，（）。??不思进取||优柔寡断||_固执偏激||骄傲自大","性格和情绪上的偏激是一种心理疾病，它的产生源于（）。??_知识上的极端平乏||_见识上的孤陋寡闻||_社交上的自我封闭||_思维上的主观唯心主义","下列属于平衡心理要诀的有（）。??_暂时回避||_娱乐||旅游||_为别人做点事","在生活中受到挫折或打击时，最好暂时将烦恼放置一边，去做自己喜欢做的事，等心境平和后，再重新面对自己的难题。??_对||错||||","本书中提到，要在适当的时候表现出善意，我们经常被别人排斥是因为人家对我们（）。??不怀好意||_有戒心||别有用心||心怀不轨","本书的观点是：如果在适当的时候表达自己的善意，（），心理上的压力自然缓解，心境会自然平和。??_多交朋友||独立独行||_少树敌手||沉默寡言","本书中提到（）是消除心理压力的最好方法。??旅游||睡觉||_娱乐||吃东西","本书中提到（）是高薪人生的最初法则。??才能||_自信||智商||情商","专家认为，我们人脑的信息储存量大约相当于（）册图书的信息。??500万||5000万||_5亿||50亿","妨碍人们充分发挥出自己大脑智慧潜能的不是人们常说的智商的高低，而是我们的（）造成的。??_情绪||行为||想法||_心态","本书中作者认为，坚定不移的积极心态是（）。??_化思考为力量的源泉||_突破自我限制的原动力||_创造新人生境界的原动力||_人生的一盏心灯","魅力表现上的差异，背后的本质其实是（）的差异。??外表||心灵||_自信||心态","本书的观点是：自信是一种与生俱来的品质。??对||_错||||","要想从根本上消除心理病症，如恐惧症、强迫症、抑郁症、神经衰弱等，应当从提高当事人的（）着手。??心理||心态||心灵||_自信","本书中提到可以运用演讲来加强自信。在演讲中，一定注意选择一些积极的、肯定的语句，如（）。??_我是有能力的||_我是我生命的主人||_我在各方面越来越好||这个恐怕不行","本书中提到，对人才影响最大的心理缺陷是（）。??自卑||软弱||_不自信||胆小","以下哪些属于不自信的人的基本形态（）。??_个性软弱||_与人缺乏沟通||_观念上存在障碍||独来独往","迈向自信需要有以下几步（）。??_把问题记下来||_确定改善的目标||_树立理想的形象||_了解自己的能力极限","真正自信的人总是不软弱，但有些盛气凌人。??对||_错||||","下列属于获得就业信息的主要途径的有（）。??_报纸广告||_亲友介绍||_人才市场||_猎头公司","获得就业信息时，报纸广告对某些人有局限性。??对||_错||||","下面哪些类型招聘广告可能包含不真实信息（）。??_宣传过于夸张||_提成类广告||_开出优厚的年薪待遇，却没有具体工作要求||跨国公司广告","跨国公司录用人的标准只有一个，即（）。??技术||学历||_能力水平||证书量","对求职者来说，人才市场获取就业信息的方式有（）。??_组织各种类型招聘会||电脑网络||_用人信息资料库和人才资料库||海报","近几年来，一些著名的公司如宝洁、英美烟草、壳牌石油等，为了能够招聘到优秀的毕业生，（）到全国各地一些著名大学开展宣传。??提前数日||_提前数月||推迟数月||推迟数日","猎头用在人力资源服务方面，意思就是（）。??_搜寻高级人才||搜寻技术人才||搜寻管理人才||搜寻潜能人才","猎头公司掌握有大量的（）职位信息。??高级||中级||_中高级||一般","如果你特别认同某家公司，希望到该公司工作，在没看到招聘信息的情况下，你可以（）公司的人事经理甚至总经理，表达自己的愿望。??_打电话||_登门拜访||微博留言||QQ留言","据调查，网上求职成功的主要是（）工作人员，这与他们得天独厚的使用电脑上网的便利条件和操作技能有关。??_电脑类||会计类||行政类||技工类","（）是直接影响活动效率、使活动顺序完成的个性心理特征。??知识||_能力||方法||品格","（）说：“在我平生每一个发展阶段或时期，我的最高理想从来不超过我当时的力所能及。”??雨果||卡耐基||席勒||_歌德","（），是一个人力求认识、掌握某种事物、并经常参与该种活动的心理倾向。??性格||能力||方法||_兴趣","（）迷恋神奇的化学世界，发现化学元素周期律，所以兴趣是最好的老师。??_门捷列夫||爱迪生||弗洛伊德||笛卡尔","（）是指人们心理活动的速度、强度、稳定性和灵活性等动力方面的心理特征。??能力||性格||_气质||兴趣","下列属于人的气质类型的有（）。??_多血质||_胆汁质||_粘液质||_抑郁质","（）气质类型的人情绪易激动，波动性大，忽高忽低。??_多血质||胆汁质||粘液质||抑郁质","（）气质类型的人不易激动，外部表情不易变化。??多血质||胆汁质||_粘液质||抑郁质","（）气质类型的人主要心理特征是情绪兴奋性高、易冲动，性情直率，抑制力差。??多血质||_胆汁质||粘液质||抑郁质","（）气质类型的人心理特征主要表现为情绪兴奋性低、稳定，但体验深刻。??多血质||胆汁质||粘液质||_抑郁质","根据职业对气质特点的要求，一般把职业气质划分为（）个类型。??10||11||_12||15","本书中提到在个人择业上，还要考虑自己的（）究竟适合从事什么职业劳动，这是职业选择的因素之一。??脾气||_性格||爱好||技术","就业者在职业劳动中的差别主要由以下几个因素决定的（）。??就业者的仪表||_就业者的文化技术水平||_就业者的体质||_就业者的兴趣气质和性格","本书中提到（）是影响职业选择的重要因素。??_性格||成长环境||父母期望||个人兴趣","所谓（）是指一个在生活过程中形成的、比较稳固的对客观现实的态度及与之相应的行为方式，是心理特征的表现形式。??能力||_性格||气质||兴趣","本书的观点是：性格是先天形成的。??对||_错||||","性格从两方面影响着职业选择：一是（）；二是职业性质和特点。??兴趣爱好||能力||_人际关系||态度","所谓（）就是个人对客观对象（包括人、物、事）的反应。??个性||_性格特征||脾气||态度","性格特征主要表现在哪几个方面（）？??_态度||_意志||_情绪||_理智","本书的观点：要选择一项合适的职业或专业，需要认识社会上的职业或专业的情况和要求，更需要能客观地、全面地了解自己的（）以及自己对各种职业的观念和态度。??_兴趣||_能力||_性格||_身体状况","本书中提到，一个人对某职业或专业的（）如何，在选择职业或专业上是首要的。??认识||了解||_兴趣||掌握","（）是招聘中使用最多的一种方法，它是一种双向交流，能在短时间里内获得较多的信息。??演讲||笔试||座谈||_面试","面试的方法有（）。??积极的||_消极的||_主动的||被动的","面试的方式往往是（）。??你问我答||只问不答||只答不问||_一问一答","根据经验，负责面试的人不外乎有以下几种类型（）。??_直接目标型||_家庭型||_思考型||_讨好型","（）的负责面试者在面试时，对你的“人”并不感兴趣。??_直接目标型||家庭型||思考型||讨好型","直接目标型的负责面试者在面试时，只对（）感兴趣。??你的人||_你能对该工作提供何种能力||_技术||态度","直接目标型的负责面试的人会告诉你坐的地方，而不会邀请你坐下，也不花时间作开场白。??_对||错||||","碰到直接目标型的主考官时，应付之道是（）。??尽量充实你的答案||_尽量简短你的答案||听他的||随意一些","碰到家庭型主考官，应设法适应，尽量强调你的（）。??_合群性||独立性||_团队精神||个人能力","碰到家庭型主考官，与之谈到你的成就时，尽量使用“我”，而不要用“我们”。??对||_错||||","（）的主考官会运用一些故意的技巧，通常对你过去的作为或将来的打算感兴趣。??直接目标型||家庭型||_思考型||讨好型","思考型的主考官，你会觉得与他有某种程度的（）。??亲密感||不安感||_疏远感||好感","当你碰见（）主考官时，设法使你的答案尽量合乎逻辑。??直接目标型||家庭型||_思考型||讨好型","（）的主考官是最难相处的一种类型，他们大都难以捉摸。??直接目标型||家庭型||思考型||_讨好型","（）的主考官可能完全根据私心的印象，或他的直觉，为应征者草率下结论。??直接目标型||家庭型||思考型||_讨好型","为了使你在面试中成为更好地“忠实听众”，应注意以下几点（）。??_别催对方说话||_小心的控制你的情绪反应||_保持镇定||_别滥用你的注意力","当主考官（）时，他会做些漫无目的的动作，如随手玩弄桌上的物品，或在桌上敲指头。当你发现这种现象时，请设法改变话题。??_不耐烦||心神散乱||开心||不高兴","面试时，主考官如果喜欢你说的话，大多数时间会将身子（），表示他很可能接受你的观点。??后仰||_前倾||直立||东倒西歪","你坐在面试者办公室内的咖啡桌旁，刚好有人送来一些海绵蛋糕或苏打饼干之类的零食，却未将食物放在盘中端给你，对付这一套，你觉得以下哪项回答最合适（）。??请放在盘子里再给我。||你为什么不放在盘子里呢？||接过来说声谢谢||_不，谢谢你","在集体面试时，可能有三位或四位，甚至多达六位的主考官在一起对你发问，你不必留心每一个人，关注你认为重要的主考官就可以了。??对||_错||||","本书的观点是：通常在面试结束的时候，主考官会问你是否有问题，此时你可以问（）。??待遇||红利||公司地址||_贵公司接受新观念的程度如何","根据最新著作《叩开企业之门》的研究，在招聘面试时有（）种实战技巧。??19||20||21||_22","面试取得成功的关键在于能否在面试中建立融洽的气氛。??_对||错||||","本书中提到，成功的面试者把大部分的时间用来练习（），以期在面试中建立融洽的气氛。??如何应答||记忆力||应变能力||_沟通技巧","提前一天给目标公司打电话，再次确定面试安排，属于招聘面试的实战技巧。??_对||错||||","本书中提到，你应当在预定面试时间（）分钟前出现在接待人员面前。??1—2||3—5||5—10||_10—12","在面试时，面朝着面试官略微后仰，这能显示出你的热情和对谈话内容真诚的关注。??对||_错||||","与招聘人员交流的技巧中，可以展示你将如何为公司盈亏结算做出贡献，表明你将怎样（）或者解决组织面临的问题。??_提高销售量||_削减成本||_提高生产力||提高自我薪水","面试的目的在于判定（）需求是否相配合。??甲方||乙方||_双方||三方","本书的观点：当面试官问道：“谈谈你自己吧？”，心中应该牢记以下几点：（）；说完答案时，随机询问面试官是否需要知道其他的事。??_肯定自己||_以实例证明你所说的言论||_尽量是你的回答适合该工作所需要的资格||_简明扼要","本书的观点：当面试官问道：“这份工作最吸引你的是什么？”时，千万别将（）融入答案之中。??_个人的考虑因素||他人的考虑因素||环境的考虑因素||家庭的考虑因素","本书的观点：面试中，“这份工作压力很大，你承受得了吗？“，这个问题的（）很重要。??_答案||_回答技巧||回答时间||答案长短","本书中提到，当面试官问到：”对于你的优点有何看法？“时，你应该多说一些与（）有关的优点。??其他工作||_该项工作||工作环境||工作地点","本书中提到，当面试官问到：”对于你的缺点有何看法？“时，你可以回答：”我没有缺点。”??对||_错||||","本书中提到，当主考官坚持问你希望的待遇是多少时，你可以随便说一个数字。??对||_错||||","求职者撰写个人简历的目的在于（）。??_引起用人单位注意||_赢得面试机会||_展示个人才能||_被录用","最好的简历是最有效的，他应该具有以下写作标准（）。??_简短明了||_整洁清晰||_准确无误||_真诚坦率","个人简历通常很简短，一般情况下不要超过（）页纸。??_1||2||3||4","用人单位面对众多的个人简历，根本不可能拿起一份看半天，因而，撰写时首先要做到（）。??_简短明了||整洁清晰||准确无误||真诚坦率","撰写简历简单明了标准的把握，一般以（）字以下为限。??900||1000||1100||_1200","简历一定要写得整洁清晰，反映出你的（）形象。??_真实的||漂亮的||美好的||_准确的","一份好的简历一定是在（）准确无误的。??_用词上||_术语上||外表上||_撰写上","简历从头到尾要贯彻一个原则，即（）描绘自己。??消极地||大胆地||_诚实地||简单地","撰写简历时，把个人基本资料放在简历的（），是最常见的写法。??_最前边||中间||靠后||最后边","（）简历中，要注意姓名的拼法，每一个字拼音的首写字母要大写。??中文||_英文||法文||俄文","本书中提到，简历上，以最容易和你联系为准则，留下你的（）。??_地址||_电话||邮编||学校名称","简历中学历部分一般紧随（）之后，特别是对那些应届毕业生，缺乏工作经验，所受教育状况如何就成了最主要的求职资格。??_个人资料||工作经验||业余爱好||证明人","对于那些已有工作经历并相当有建树的在职人士来说，一般会把自己的（）放在前面，学历部分后移，以突出重点打动别人。??_工作经验||业余爱好||_能力||证明人","撰写简历时，一般情况下我们还是遵照专家的意见用（）的方式为好。??_顺序||倒叙||插叙||抒情","本书中提到，叙述工作经验时，比较流行的是倒序方式，即从最近的工作说起，单位（）都要列出。??_名称||_时间||_职位||_工作性质","本书中提到，证明人一定要找声望地位都很高的人，不一定要对你熟悉。??对||_错||||","本书中提到，简历中照片（）。??_必须要有||可以有||可以没有||可有可无","本书中提到，简历中的照片必须是最近所拍，至少不要和你本人有太大的反差。??_对||错||||","简历的好坏是决定你能否得到所求职位的（）。??_第一关||第二关||第三关||最后一关","本书中提到，个人简历写得越详细越好，用人单位都会认真地审读。??对||_错||||","本书的观点是：简历中可以提到工资的数目，不管是以往职位的薪水还是今后希望得到的薪水。??对||_错||||","本书的观点是：可以在简历中多提一些与工作或事业无关的信息，如业余爱好、兴趣等，方便大家了解你。??对||_错||||","离职的原因有（）。??主动辞职||被解雇||被开除||_以上答案都对","公司希望能从求职者的简历中了解到比求职信中所讲更多的资料，从而初步确认求职者是否具备职位所要求的资格条件。??_对||错||||","求职信写作的许多原则和要求同样适用于简历写作。下列特别要注意的有（）??层次清晰，一目了然||简明扼要，有所侧重||实事求是||_以上答案都对","出现在简历上的资料不一定要是真实的。??对||_错||||","制作简历时，有不足可以通过强调自己的（）来弥补，但不要造假。??_长处||兴趣爱好||家庭背景||性格","简历创作，可以出现拼写、语法、标点或打印错误。??对||_错||||","本书中提到，简历必须能够描述出你的（），并且在20秒钟或更短的时间内，回答这个问题，“我为什么要雇用你？”??价值||_市场价值||商业价值||劳动价值","本书中提到，简历要着重突出（）。??_成就||_资信||_资质||学历","简历创作要力求避免结构松散内容空洞。??_对||错||||","简历的表达方式必须（），并且与你谋求进入的行业协调一致。??专业化||通俗化||_职业化||简单化","（）的简历格式的开始部分就强调你特殊的成就和非凡的资质，但是并不将他们与特定的雇主联系在一起。??时序型||_功能型||综合型||价值型","时序型的简历格式按时间（）描述你的工作经历，这种格式适用于你有无可挑剔的工作经历。??顺序||_倒序||插序||叙述","综合型的简历格式同时借鉴和综合了功能型格式和（）格式的优点，是一种强有力的写作格式。??_时序型||实用性||价值型||倒序型","简历的主要部分包括（）以及其他杂项。??_抬头||_简介||_工作经历||_教育背景","简历要求以（）人称写作，避免使用代词”我“。??第一||第二||_第三||以上答案都不对","简历中通过使用（）格式，能有效地掩饰工作记录空白、频繁离职和教育背景缺陷等问题。??时序型||顺序型||履历型||_综合性","在社交场合中自我介绍时，如果你有（），对方会对你产生好感。相反，如果你畏怯和紧张，可能会使彼此之间的沟通产生隔阂。??自尊心||_自信心||爱心||关心","本书中提到，（）能够把握最初的七秒钟，给人留下良好的第一印象。??_事先做好准备||_尽快融入当时的氛围||_充满自信并积极放松||_注意说话的音质、声调、节奏和音量","本书中提到，在自我介绍时，应该善于用自己的（）表达自己的友善、关怀及渴望沟通的心情。??_眼神||手势||姿势||动作","社交中在自我介绍时，可以夸张热诚，大力和对方握手。??对||_错||||","本书中提到，自我介绍时，不要终止别人的谈话而介绍自己，要等待适当的时机。??_对||错||||","下列做法哪些有助于你记住人名？??_确信听清楚了对方的名字||_问清其名字是如何拼写的||_在初次交谈中适时地直呼其名||_再见时称呼一声对方的名字","辨认面孔是认识人的一个非常重要的方面，辨认面孔，主要是寻找其（）。??外形特征||动作特征||_面部特征||头部特征","（）是认识人的必不可少的两个方面。??_记忆名字||善于沟通||_辨认面孔||文明礼貌","研究表明，我们跟别人见面时，在（）秒钟内就能对这个人作出评估。??5||_7||9||10","在社交场合中，以下可以给人留下深刻的好印象的做法有（）。??_穿戴色彩动人的服饰||_选择一种你常使用的特别香水||_精神振奋||_创造略微神秘的气氛","本书中提到，（）能给人留下一个好印象。??_保持自己的本色||_先听后行||_放松心情||我行我素","如果你发挥自己的长处，别人就会喜欢和你在一起，并容易同你合作。??_对||错||||","本书中提到，最懂得与人交往的人，永不会因（）而改变自己的性格。??_场合不同||对象不同||场合相同||对象相同","本书中提到，参加会议、宴会或面试时，要第一时间发表意见。??对||_错||||","本书中提到，要使别人轻松自在，你自己就不能表现得轻松自在。??对||_错||||","本书中提到，只有言辞婉转贴切，才有利于融洽感情，给人留下难忘的印象。??_对||错||||","提升自己的着装艺术，可以从（）方面下手。??_配色艺术||_款式的选择||配件||_合乎场合","着装艺术首先应该讲究配色艺术。（）是构成服饰美的重要因素之一。??_色调||长短||彩色||宽窄","对于色调的选择，每个人都有自己的好恶，它能反映出一个人的（）等等。??_性格||_爱好||_职业习惯||_年龄","心理学研究表明，（）能引起人的情绪的变化，对人的心理影响很大。??色调||颜色||_色彩||暗色","一般来说，色彩中，以（）为代表的颜色能引起人们的兴奋、热烈情绪的色彩称为“积极的色彩”。??黑色||灰色||蓝色||_红色","一般来说，色彩中，以蓝色为代表的给人以沉着、平静感觉的色彩称为“积极的色彩”。??对||_错||||","就色彩本身而言，协调的搭配法是异类色相配能使人看着顺眼、舒适、平和。??对||_错||||","本书中提到，要想使衣着具有沉稳、高雅的风度，那么衣服的款式一定要以（）为原则。??_简洁大方||简单||华丽||复杂","衣着也要讲究以天时、地利、人和。合乎场合的打扮可以使你在工作上无往不利。??_对||错||||","本书中提到，要做个受欢迎的人，在社交中立于不败之地，要学会推销向他人推销快乐情绪，以下做法能达到目的的是（）??_以自信的人格力量鼓舞他人||_用富有魅力的微笑感染别人||_不惜代价让对方快乐起来||_用幽默在尴尬场面触发笑声","本书中提到要以自信的人格力量鼓舞他人。（）是人生的一大美德，是克敌制胜的法宝。??坚强||坚韧||自立||_自信","本书中提到，（）能缩短人与人之间的距离，融化人与人之间的矛盾，释解敌对情绪。??_微笑||大笑||嘲笑||嘲讽","本书中提到，幽默是（），它能应付日常生活中最让人伤脑筋的尴尬局面。??_快乐的杠杆||_生活幸福的源泉||工作的动力||_社交的润滑剂","本书中提到，应付日常生活中最让人伤脑筋的尴尬局面，最神奇的武器往往是（）。??微笑||拥抱||_幽默||握手","本书的观点是：在人际交往中，我们总希望能给别人留下良好的印象，使别人喜欢自己，信任自己。要做到这一点，我们常常要改变一下自己的（）。??_行为举止||_言谈习惯||饮食习惯||_兴趣爱好","一个真正懂得与他人相处的人，绝不会因场合或对象的变化而放弃自己的内在特质，盲目地迎合、随从别人。??_对||错||||","本书的观点是：保持（），是保持自己区别于他人的独特、健康的人性。??_真我||镇定||自己||安静","下列属于高薪求职新观念的是（）。??_为谋职拟定方案||_多方寻找机会||_保持最佳形象||_不要孤军奋战","在预定的找工作时间内，你应该尽量为自己制造机会。??_对||错||||","紧张和压力往往影响你抵抗疾病的能力，也许会使你变胖、或瘦得不成人形。??_对||错||||","一份临时工作可以缓解你的财务上的压力，使生活有所寄托，也能为你建立良好的（），从中为得到好的工作提供机会。??社交关系||社会关系||上下级关系||_人际关系","在求职过程中，你的想法需要以（）为基础，而不是建立在神话之上。??想象||_事实||预测||猜想","根据有关调查，有任用权的大多数人，对你工作背景的兴趣大于对你个人的兴趣。??对||_错||||","求职中最笨的做法是请辞退你的老板为你写推荐信。??对||_错||||","如果你没有工作经验，任何一位人事主管对你都不会有兴趣。??对||_错||||","如果你对某一家公司特别感兴趣，则应接近人事经理。??对||_错||||","如果你对某一家公司特别感兴趣，你最应该接近的正确人物是和你感兴趣的这份工作相同领域中的（）。??_主管||同事||组长||下属","本书的观点是：失业人口越多，越难找到工作。??对||_错||||","求职过程中，表现出一副工作难求的模样，是一条非常好的策略。??对||_错||||","求职过程中，今天的女性无法与男性在求职中一争长短。??对||_错||||","求职过程中，不应该浪费时间去面试你并不想要的工作。??对||_错||||","求职过程中，千万别接受你找到的第一份工作。??对||_错||||","求职过程中，先找一份临时工作，会减少你获得一份永久性工作的机会。??对||_错||||","求职过程中，只要有一家公司对你表示好感，如果想再另外找工作，有悖情理。??对||_错||||","如果求职者与企业没有签订（），当出现利益纠纷时，往往求职者的利益难以得到保障而受到损害。??就业证明||三方协议||_劳动合同||约定","常见的违反劳动法的现象有（）。??_空头支票||_合同内容残缺不全||_合同中增加不合理或违法项目||_模糊概念","劳动合同标准文本规定有（）项基本内容签订。??7||8||_9||10","在合同中增加不合理或违法的项目，如向劳动者收取抵押金或保证金，根据《劳动合同管理规定》，不但不能收取上述金额或物品，一经查出，将按所收抵押金的一至（）倍处以罚款。??二||_三||四||五","按规定，劳动合同一式两份。??对||_错||||","按规定，劳动合同分别由（）收藏，并具有同等法律效力。??学校||_用人单位||_劳动者||_鉴证部门","把试用期独立出劳动合同这是违反《劳动法》的有关规定的。??_对||错||||","劳动合同中可以约定试用期，试用期不得超过（）个月，劳动合同期限为1年的，试用期不得超过（）个月，学徒期可以长些。??12，3||6，2||_6，1||12，1","本书中提到，以下招聘信息不可信的有（）。??_贴在街口墙上的抄自报纸上的招聘广告||_贴在街口墙上的抄自中介机构的招聘信息||_私自招工单位擅自张贴的广告||人才招聘网站上的信息","本书中提到，目前求职，许多用人单位要求应聘者具有（）。??_职业技能证书||二级证||英语四级证||英语六级证","以下证书由劳动部门认定的职业技能证书有（）。??_技术等级证||_技师合格证||_岗位合格证||健康证","技术等级证分为（）几个档次。??特级||_高级||_中级||_初级","技师合格证有技师和（）之分。??特级技师||_高级技师||中级技师||初级技师","求职者在参加培训机构培训前，需要了解（）。??_培训机构是否有办学许可证||_培训内容和科目是否得到许可||培训机构的规模||_培训机构有无实习场地","在求职过程中，防骗招数有（）。??_抵制交押金||_提防“高薪诚聘”||_入场应聘要查看两证||_就业入职就要签合同","人才交流中介服务机构必须按规定在经营场所内悬挂（）。??国旗||_许可证||健康证||营业执照","人才中介服务机构从业人员必须佩带（）。??健康证||职称证||_上岗证||许可证","用人单位收取求职者培训费，属于违法行为。??_对||错||||","本书中提到，（）你就可以与上司建立一个互相沟通的渠道，为你展示能力打下一个基础。??_学会汇报||_主动汇报||越级汇报||_善于汇报","如果发现上司的指示有误，且一时难以协调，可在行动上采取消极态度或拒绝完成任务。??对||_错||||","本书中提到，那些追求主管地位的人首先要学会控制他们的（）。??_态度||外表||着装||动作","你在事业上和生活中的成就主要取决于你的能力，而不是你的态度。??对||_错||||","本书中提到，讨厌并毁掉你自己、他人和他们的工作，这是一种放纵行为。??_对||错||||","本书中提到，如果你不控制你的态度，别人就可以很容易的控制你。??_对||错||||","如果说有一种素质几乎为所有的总裁都具备的话，那就是（）。??德才兼备||知识渊博||_顽强精神||品格高尚","作为总裁，为了事业的成功，最需要的品质莫过于：顽强精神、（）。??_坚持不懈||_复苏能力||_在任何情况下都坚持自己的信念||_实干的决心","所谓顽强，就是达到愚蠢地步的顽固。??对||_错||||","在对美国著名的（）节目的谈话中，詹姆斯伯克说：“工商业之间世界范围内的竞争变得更加激烈。对付这个挑战的办法跟以往不同了：你必须不断提高自己的素质，否则，就要落后。“??《我为人人》||_《人人为我》||《我和你》||《在路上》","如果你下决心提高自己，那么你应该从以下哪几个方面努力呢？（）??_为了做好工作而必须学习的知识||_掌握一些有用的东西||_了解一些有趣的事||补充睡眠，多多休息","本书中提到，不断提高自己的好处有（）??_懂得更多可以做更多事情||_充分发挥了潜在能力||_头脑和想象力得到发展||_知识更加丰富","学习时间不会自己到来，必须在繁忙紧张的日程安排下挤时间学习。??_对||错||||","本书中提到，（）是伴随诚实的，你说的、想的和做的，要努力保持一致。??_正直||微笑||勇敢||骄傲","本书中提到，对于一个奔事业的年轻人来说，最重要的事情是建立一个品德良好的好名声。??_对||错||||","本书中提到，表达观点时，比较完善的人总是（）。??_想好了再说||说了再想||不说||边想边说","本书中提到，创新精神要下定决心，首先从控制你的（）开始。??工作||_态度||观点||心情","当新的思想提出来时，大部分人会持肯定的态度。??对||_错||||","所谓领导的远见，就是创造能力。??对||_错||||","自信的人在公共场合是谦虚的，而缺乏自信的人则不是这样。??_对||错||||","对人谦虚，并不是要你腼腆，低估自己或让别人低估你。在人前要谦虚就是（）。??_不要自命不凡||_不要妄自尊大||_不要自我吹嘘||_不要虚荣和自私","如果你想使自己比较完美，你就不能控制那种不可遏制的、想过分表现自己的欲望。??对||_错||||","本书中提到，压制过分表现自己的欲望一个好办法是：提醒自己，自己的成绩别自己说，最好让别人去说。??_对||错||||","本书中提到，所谓（），就是要坚持不懈地努力，过一种积极向上的生活。??_谦虚||自信||创新||自我","本书的观点是：说话清晰，可以让人觉得你“头脑好”。??_对||错||||","本书中提到，让别人感觉你的头脑很好，每次讲话都能将意见归纳成（）大项，别人就会对你的归纳能力留下深刻的印象。因为人们对这个数字总有一种特殊的感觉。??2||_3||4||6","本书中提到，发表观点时，任何话都尽量在（）分钟以内说完，是表现”自己头脑好“的诀窍。??10||5||_3||1","本书的观点是：说话最重要的就是要让说话的人有良好的感受。??对||_错||||","当我们坐在车上或咖啡厅里，听到旁边有人说外国话或专业名词时，我们的目光往往会不由自主地去注视他们，这种现象就是记忆心理学上所谓的（）。??凝聚效果||特别效果||_凝离效果||特殊效果","引用名言或谚语，往往也可以加强自己的说服力，这就是心理学上所谓的“威光暗示”效果。??_对||错||||","本书中提到，文章中常出现错字或漏字，会给人留下不够细心的印象。??_对||错||||","本书中提到，一篇好的文章不会因为一个错字或漏字而被否定了。??对||_错||||","和人一起吃饭时，若一直举棋不定，不能决定自己要吃什么，会给人留下（）的印象。??很忙碌||头脑不好||反应迟钝||_判断力不足","错觉是（）心理的一种原理。??触觉||_视觉||嗅觉||听觉","本书中提到，若想使自己看起来胖一点，则可穿直条纹的衣服。??对||_错||||","多用（）这个字眼，是加深别人对自己印象的主要方法。??你||他||_我||你们","将自己的“特点”归纳在（）个以内，可以加深别人的印象。??_3||4||5||6","本书中提到，尽量将自己的特点归纳为少数几项，反而更能加深对方的印象。??_对||错||||","本书中提到，不说“别人料到你会说”的话，可提高对方对自己信任感。??_对||错||||","腰部挺直的坐姿给人的印象往往会非常好，缩成一团的坐在椅子上，不但表现出（），并且还有可能让对方留下你畏惧他的印象。??羞涩||_没有自信||腼腆||内向","正确的坐姿会让人产生：私生活正常、（）的印象。??_思想正直||_诚实||_能力强||_才俊","从心理学的观点来看，驼背的人通常（）。??_比较内向||_防卫意识强||防卫意识弱||_较不合群","本书中提到，若想别人感觉自己的魅力，就不妨做年轻的装扮。这里所谓的年轻的装扮是指要穿戴成年轻人的样子。??对||_错||||","所谓（）是指在社会各领域占有一定竞争优势的人，这些人在与别人的竞争中往往能够脱颖而出。??抢手性人才||知识性人才||_竞争性人才||技术性人才","竞争性人才应具备的素质有（）。??_竞争精神||_充满自信||_顽强精神||_知人善任","（）是竞争性人才最基本的素质之一。??_竞争精神||发挥斗志||专业知识||远大志向","竞争性人才时时处处充满自信，但他们只在心里相信自己，不会在公众面前表现出这种自信。??对||_错||||","（）说：“想象力比知识更重要。”??歌德||雨果||卡耐基||_爱因斯坦","所谓（），并不仅仅是设想出一种新产品或新的服务项目，而是用一种不同的方法表达自己的意思，用一种新方式处理老问题。??发明||创造||制作||_创新","富有竞争优势的人总是能出色地完成任务，所谓善任，就是说既要是专才，又要是通才。??_对||错||||","如何提高个人竞争力（）？??_树立远大志向||_不断充实自己||_自信||_有脱颖而出的策略","本书的观点是：个人竞争力主要由个人的（）决定。??_素质||外表||_能力||知识","本书的观点是：发现自己的特长或优点从而确立目标的唯一方法就是去（）。??思考||练习||_实践||工作","本书中提到，妨碍人们充分发挥出自己大脑潜能的因素是我们的智慧。??对||_错||||","以下哪些做法可以帮助你养成随时学习的习惯？（）??_坚持每天阅读看报||_坚持每天看电视新闻||坚持每天玩游戏||_多做读书笔记","提高个人竞争力，脱颖而出的策略有（）。??_优化自我形象||_学会表达自己||_开拓无人问津的处女地||_“借脑”","优秀的自我形象，能赢得他人的（），赢得上级的赏识，使自己充满信心。??反感||_好感||_信赖||_支持","西方心理学家李雷概括出人际关系行为的模式有（）种。??5||6||7||_8","西方心理学家李雷概括出了人际关系行为的模式，其中，由（）、同情和支持等行为，导致信任和接受的反映。??_帮助||欺骗||无视||嘲讽","西方心理学家李雷概括出了人际关系行为的模式，其中，由（）等行为，导致反对和反抗等行为。??_攻击||_惩罚||_不友好||_同情","本书中提到，要想开拓无人涉及或问津的“处女地”，需要（）。??敏锐的洞察力||创新和冒险精神||持之以恒||_以上均正确","如何运用他人智慧“借脑“呢？（）??_多读成功者传记||_多读成功学、心理学著作||_不耻多问||_多听别人见解","著名成功学专家卡耐基认为：一个人事业上的成功，只有____是基于他的专业技术，另外____靠人际关系。填入下划线处最恰当的是（）。??_15%，85%||20%，80%||30%，70%||50%，50%","本书中提到整齐得体的仪表不但是对他人和自己的尊重，更是（）的体现。??骄傲||_自信||时尚||炫耀","在新的工作岗位要锻炼发言三段法，即（）。??_谈论事情的概况||_谈论事情存在的问题||_个人对事情的意见||老板对事情的意见","心理学家认为，赞美别人可以调和人际关系。??_对||错||||","本书中提到（）是一切好感的催化剂，它会将美丽的色彩洒在你的身上。??怀疑||关心||_信任||爱护","本书中提到（）是人际交往中金子般的品质，这样的人对待竞争时是公开的。??_诚恳||稳重||幽默||浪漫","成功与美德是衡量人生事业的两把尺子，同时具备这两者的人，是幸福的。??_对||错||||","现代人爱将随和理解为讨好别人，将固执孤傲看做不同流合污，其实这正是（）的表现。??傲慢||随和||_固执||偏激","自卑的浅层表现是认为自己看不起自己，而深层表现则是认为别人看不起自己。??对||_错||||","本书中提到，在竞争中要想不战而胜，可采取下列方法（）。??_以德感人||_以威服人||_坐收渔翁之利||_使对方内部瓦解","儒家所倡导的以德争胜，其核心就是用（）等德行来感化其他竞争者，从而导致不战而胜。??_仁||智||_义||_礼","本书的观点是：以威服人即用威力使其他竞争者屈服。??_对||错||||","（）曰：“凡战者，以正合，以奇胜。”??墨子||_孙子兵法||论语||老子","运用出奇制胜的战术在中外战争史上有许多辉煌的范例，在我国就有孙膑巧用三军胜魏兵、田单的火车阵、韩信的（）。??空城计||草船借箭||_明修栈道，暗渡成仓||美人计","本书中提到出奇制胜的关键是（）。??快||准||狠||_奇","舍小取大有两种情况，一种是被动，一种是主动。??_对||错||||","在竞争场上，要想取得竞争的胜利，就必须扬长避短。??_对||错||||","本书中提到，要做到扬长避短，应注意（）。??_知道自己的长处和短处||_善于发挥自己的长处||长和短是绝对的||_长和短是相对的","所谓（）是指事物表现的一种普遍形式，是事物发出来的消息、情报、指令、数据、信号灯所包含的可以表征事物的东西。??外貌||形象||_信息||特征","本书中提到，在竞争中，要抓住要害，就要注意（）。??_具体分析各个矛盾||_矛盾可以相互转化||_找出影响自己竞争力的原因||保护自己","本书中提到，所谓（）是指比其他竞争者抢先一步找有竞争目标或占领有利的竞争位置。??后来居上||_捷足先登||坐享其成||抢先一步","本书中提到，捷足先登的关键是（）。??狠||稳||_先||准","下列能有助于做到捷足先登的有（）。??_要有洞察力和预见性||_要有果断的决策||要有耐心||_要有快速的行动","竞争可以说是人心之争，成功的竞争首先就表现在心理竞争上的胜利，攻心战术的核心是（）。??_征服人心||威慑对方||吓退对方||镇住对方","本书中提到，征服人心主要表现在（）。??_赢得人心||_攻破对方心理防线||击退对方||威慑对方","本书中提到，没有人的（）思维的作用就不可能产生新原理、新材料、新技术、新产品。??跳跃性||保守性||活跃性||_创造性","本书的观点是：思维是人脑对主观事物的间接的概括的反映。??对||_错||||","思维过程是以（）等形式反映客观的能动过程。??_概括||_判断||_推理||想象","本书的观点是：创造性思维的实质是（）的统一。??_选择||_突破||思考||_重新建构","本书的观点是：（）是创造性思维得以开展的第一要素。??_选择||突破||思考||重新建构","本书的观点是：（）是创造性思维各个环节上的制约因素。??_选择||突破||思考||重新建构","本书的观点是：突破是对现在秩序的否定，是对新秩序的呼唤。??_对||错||||","本书中提到突破的关键是一个（）字。??先||_新||快||准","（）就是有效及时的抓住新的质，建筑起新的思维支架，迅速扩充新的价值领域，完善和充实新的思想体系，为理论的发展奠定新的根基。??选择||突破||思考||_重新建构","创造性思维的特点有（）、连续性和整体性。。??_创见性||_灵活性||_流畅性||_突发性","具有灵活性的人，其思维活动经常处于“见异思迁”的状态，就是不拘泥，不守旧，但又恪守自己发展的认识系统。??_对||错||||","本书中提到没有流畅性便没有创造性思维。??_对||错||||","本书中提到连续性是创造性思维的耐力的持续力的量度。只有连续性才能为创造性思维“拾遗补阙”。??_对||错||||","创造性思维具有一些心理品质，即三心四理念。其中“三心”指（）。??_感恩的心||_信心||_目标明确的心||爱心","创造性思维具有一些心理品质，即三心四理念。其中“四理念”指（）和处理问题的理念。??_0—100的理念||_快慢的理念||左右的理念||_上下的理念","书中提到创造性思维具有的“三心”中，（）是一切行动的基础。??感恩的心||_信心||目标明确的心||爱心","书中提到胸怀明确的目标，是非常强有力的创造性思维的力量源泉。??_对||错||||","创造性思维上下的理念是指领导是由上而下，以身作则；管理是由下而上，自我管理。??_对||错||||","开创新思维，其关键是要开创（）。??_新观念||新目标||新思想||新模式","本书中提到观念创新不能表现为创造性思维活动。??对||_错||||","吉尔福特把（）成为发散思维的“三维度”。??_变通性||_独特性||_流畅性||综合性","本书中提到，使思想松弛方式有很多，包括（）。??_睡眠||_散步||_运动||_娱乐","中国传统思维的显著特点是（）。??_具有致思趋向的内倾性||_具有致思目标的求同性||具有致思方法上的双向性||_具有致思方法上的单向性","儒家思想的核心是“中庸之道”。??_对||错||||","为了追求效率，下列哪些作风显然是行不通的？（）??_态度生硬粗暴||_不愿意倾听别人的意见||_搞不好人际关系||_对别人没有同情心","为了追求效率，下面哪些作风是有效的？??_做事果断||固执己见||_真诚坦率||_善于与别人合作","人们的主导作风是通过（）获得的，但仍然可以改变，加以改进或冲淡。??_基因||_教养||_工作经验||性格","如何给人留下良好的第一印象？（）??适度有力的握手||记住对方的名字||增强形象的手势||_以上均正确","雷切姆公司的创建人保罗·库克现已退休，他把权杖递给他的接班人，并提出了（）的忠告。??勇敢大胆||敢冒风险||抓住机遇||_以上均正确","本书中提到，所谓勇敢大胆，就是要敢于在（）方面冒风险。??_资金||_战略||_规划||_经营","本书中提到漫无目的的大胆行动不是勇敢，是鲁莽。??_对||错||||","本书的观点是：要勇敢，就要（）。??_好好思索||_诚实||_找到恰当的人执行你的决定||_有灵活性","本书中提到，真正的勇敢既来源于本能，也来源于理智，不要做不动头脑的懦夫或蛮干家。??_对||错||||","本书中提到用幽默使人们亲切自在，你就控制了当时的局面。??_对||错||||","本书中提到在一个公司内部，主管们可能是最善于表情达意、最善于控制自己的思想和行动的人。这也是演戏。??_对||错||||","本书中提到做一个主管，一半是本人的实际表现，另一半是装样子，做给人看的。??_对||错||||","本书的观点是：当别人在演讲时，我们做笔记就是表示认同对方说话的内容，对于对方是一种敬意的表现。??_对||错||||","本书中提到（）只要挺直腰杆快步走，就会让人觉得积极、有干劲。??老板||员工||公务员||_任何人","走路的方式往往会被人们所忽略，但却是我们在（）中不可忽略的一环。??人际交往||_自我表现||社交礼仪||日常生活中","本书的观点是：握手不仅是一种交际的礼仪，同时也是（）的强有力武器。??壮胆||_表现自己||表示友好||增加气场","本书的观点是：握手虽然看起来只不过是手的交流，但实际上却也是一种（）的交流。??精神上||气场上||_心与心||面子上","本书中提到握手愈有力，愈可以让对方留下深刻的印象。??_对||错||||","事实上姓名就是我们人的另一个分身，只要对方记住我们的姓名，也就等于认识了我们。??_对||错||||","本书中提到对自己越有信心的人，越喜欢和上司在一起。??_对||错||||","本书中提到有些额外的工作以及意外的（别人不会想到的）工作，反而可使别人感受到你的（）。??_热心||真诚||敬业||爱岗","本书中提到到对方的处所请教可以显示自己的（）和（）。??爱岗||_热忱||_诚意||敬业","本书的观点是：任何一个人，无论其修养程度如何，都不可能通过争论说服他。??_对||错||||","本书的观点是：在争论中取胜的唯一方法就是（）。??气势上压倒对方||道理上压倒对方||_避免争论||身体上压倒对方","本书的观点是：你可以用（）代替语言示意某人的不对。??_眼色||_语调||_手势||咳嗽声","本书的观点是：倘若你勇于承认自己难免犯错误，就永远不会陷入窘境。??_对||错||||","本书中提到：尊重他人的意见，任何时候都不要直截了当的说某人不对。??_对||错||||","本书的观点是：主动承认自己的缺点，比让别人批评要心情舒畅。??_对||错||||","本书的观点是：聪明人会试图为自己的错误辩护。??对||_错||||","本书中提到只要错了，就要坚决（）。??逃避||推脱||转嫁他人||_承认","本书中提到善良和爱抚不会胜过仇恨和暴虐。??对||_错||||","本书中提到你让人接受你的观点时，应遵循用（）的语调开始讲话的原则。??委婉||平和||_友好||谦卑","本书中提到当你和某人开始交流时，应选择（）的话题。??有分歧||不熟悉||_意见一致||有趣","本书中提到善于交谈的人总是在最初就能得到肯定的答复。??_对||错||||","本书中提到如果你想树敌，就设法超过自己的朋友；如果你要朋友，就请为你的朋友提供超过你的机会。??_对||错||||","本书中提到你如果想要人们依照你的观点办事，请给他人少说话的机会，自己尽量多说。??对||_错||||","本书中提到你如果想要人们依照你的观点办事，请让别人觉得你给他出的主意不属于你，而出于他自己。??_对||错||||","本书中提到，每个人都可能犯错误，但他自己却不认为他是错误的，你不要说破，聪明人总是尽量（）别人。??不关心||铭记于心||_谅解||迁怒","本书中提到能否与人顺利交往取决于你对他人观点的（）。??看法||理解||_态度||支持","本书中提到如果你想说服别人相信，又不招致抱怨，请尽量以自己的观点看问题。??对||_错||||","本书中提到如果想要人们支持您的观点，请对他人的想法和意愿（）。??给予好评||给予支持||_抱有同情心||表示赞同","本书中提到平时须与有癖性的人交往以锻炼自己，使自己成为坚强的人。??_对||错||||","本书中认为同事之间不可随便交心。??_对||错||||","本书中提到工作中不背黑锅的方法最简单易行的就是（）。??_不冒险||_不马虎||_事事有根据||有责任感","本书中提到的关于钱的问题，需要注意（）。??_在社会上工作的人，必须在身边多带些钱||_尽量避免借钱给别人||_借出的钱最好不要记住，借来的钱千万不要忘记||_养成计划用钱的习惯","本书的观点是：合理的坦率与正直，乍看之下是非常可爱的，但是如果一再应用，却会把友谊、婚姻、商场交易等，慢慢导向破灭之途。??_对||错||||","本书的观点是：上司批评同事时，你要先表示有同感再讲同事的缺点。??对||_错||||","本书的观点是：薪水阶层的社会，是一个竞争的社会。当工作与友情无法兼顾的时候，不论多么值得依赖的同事，朋友也会变成敌人。??_对||错||||","本书的观点是：人一焦虑或嫉恨时，心理就会（），并产生异常的心理。??烦躁||郁闷||_失去平衡||不安","本书的观点是：公司越大，人际关系也愈简单。??对||_错||||","本书的观点是：指出别人缺点时，所有意见在夸奖之后说出，容易被接受。??_对||错||||","在不引起埋怨或忿恨的前提下影响（说服）他人，应从（）入手开始自己的谈话。??恭维||溜须拍马||_夸奖||_真诚的赞赏","本书的观点是：为了改变人们的意见，又不得罪他们，应不直接说他的缺点。??_对||错||||","本书中提到，如果我们（）我们遇到的人，我们不仅能使他坚定信心，而且还能使他走向光明。??帮助||批评||_鼓励||关心","本书中提到，公司中（）的同事是值得我们警惕的。??_口是心非||_事事同意||_无事不通||_僵化人格","下列应付公司各类型人的方法是正确的是（）。??_对吹牛拍马的人不要与他为敌||_对尖酸刻薄的人保持一定距离||_对挑拨离间的人最好谨言慎行||_对翻脸无情的人应留一手","本书中提到，如果你的部下是口蜜腹剑的人，你应该注意什么？??找独立的工作或独立工作位置给他||不能让他有任何机会接近上面的主管||对他表情保持严肃，不带笑容||_以上均正确","下列处理公司各类型人的方法不正确的是（）。??对雄才大略的人要虚心学习||对愤世嫉俗的人睁只眼闭只眼||对敬业乐群的人工作的卖力气||_对踌躇满志的人给予打击","本书中提到以下方法可以使人喜欢你的是（）。??经常奉承||_成为好对话的人||_避免不愉快||_激起别人的兴趣","本书中提到，如果你想引起人们的欣慕，你应该对人们表示出真诚的兴趣。??对||_错||||","本书的观点是：大部分人记不住别人的名字的原因很简单，就是（）。??记忆力不好||不知道名字||_没下功夫||健忘","成功交谈的秘密在哪里？著名学者查理·艾略特说：“一点儿秘密也没有…（）地听别人讲话这是最重要的。”??一心二用||_专心致志||心不在焉||三心二意","本书中提到如果你想成为好的对话者，那你就应该做一个善于（）别人讲话的人。??_倾听||打断||奉承||理解","有一条十分重要的涉及人们品行的准则，谁遵循这一准则，谁将有众多的朋友并会经常感到幸福。谁违反这条准则，谁就会遭受挫折。这条准则就是尊重他人的（）。??缺点||_优点||毛病||洁癖","本书中提到人际关系在任何组织中的关系（）。??不重要||一般重要||重要||_很重要","本书中提到，无论你在收发室工作还是担任中层管理工作，你成功的关键是（），并且你要精明、老练、圆通。??努力工作||巴结领导||_让高级管理部门知道你||帮助同事","本书中提到，和上级认识并加深熟悉主要通过（）。??谈心||喝酒||打牌||_社交","本书中提到，大多数人认为，如果他们表现好，工作好，迟早会传到掌权人物耳中。??_对||错||||","本书中提到晋升上的“指导人”应该是（）。??_在工作中指教你，帮助你，督促你事业发展||_为你提供心理咨询||_在人际矛盾中帮你排忧解难||_对你晋升也会助上一臂之力","本书中提到如果你参加了核心项目，表示你踏上了步步高升之旅。??_对||错||||","如果你的上司不让你发挥你的才能，不中用你，不让你出席那些可让高级人员了解你的会议，而你又无法摆脱他的压力，那你应该（）。??反思自己||重新定位||_考虑离开||继续努力","由于你的才能对上司的地位构成了威胁，从而产生了对你不利的影响，这种不利影响是可以克服的。??对||_错||||","本书中提到缺少（）肯定表明公司并没有想到要提拔你。??朋友||利益||_权利||领导","检验你现时权力多少的一个尺度是公司有没有交给你（）的职责。??_制订预算||人事任免||_行政管理||发展规划","本书中提到如果你（）便可得到上司的喜爱。??_忠诚||_讲义气||_重感情||_敬重他","本书中提到上司一般都很赏识（）的下属。??_聪明||_机灵||_有头脑||_有创造性","本书中提到谦逊意味着你有（）。??自知之明||懂得尊重他人||有向上司请教学习的意向||_以上均正确","本书中提到在上司面前不要计较个人得失。??_对||错||||","本书中提到与上司交谈，需遵循以下原则（）。??_寻找自然、活泼的话题，令他充分地发表意见||_不要用上司不懂的技术较强的术语与之交谈||寻找上司喜欢的话题||不要在上司讲话时将话打断","本书中提到，角色换位法，有助于体会上司心境。??_对||错||||","本书中提到，与（）上司打交道，不可自作主张。??懦弱的||_冷静的||热忱的||豪爽的","本书中提到，与（）上司打交道，要突出自己的能力。??_豪爽的||冷静的||懦弱的||阴险的","本书中提到，要成为明天的高级主管，就要看你是否掌握了在高层（）所必须具备的素质。??_运筹帷幄||_施加影响||_实行领导||沟通交流","本书中提到为了保住你的工作或有所提升，你需要了解你的上司或老板对你有什么期望。??_对||错||||","本书中提到，如果你为一个上司工作，很重要的是（）。??_摸透他的心事||_清楚他的工作重点||_知道他的长处||_了解他的短处","本书的观点是：使老板满意的职工是不会被解雇的，因为他们（）。??跟老板关系好||_清楚老板需要什么||工作努力||以上均正确","本书中提到，了解老板，对事业的成功不太重要。??对||_错||||","本书中提到，要想得到提拔，只要你能够做到（）。??_始终注意细节||_具有顽强精神 ||_理解高效率上司的作风||_比周围人表现得略好","本书的观点是：所谓理解老板，就是设想他可能怎么想。??_对||错||||","本书的观点是：首先你必须像上司那样思考问题，然后你才能真正成为主管。??_对||错||||","本书中提到，如果你希望自己有朝一日能成为主管，在未当主管时，不用像主管那样思考问题。??对||_错||||","本书的观点是：任何规模的一个集体都需要有一个带头人，他负责（），在众人之前登上山顶。??_作出决定||发薪水||_领导集体||_对付危机","本书的观点是：一个有雄心壮志的人要成为主管，应该（）。??了解同事的性格||学习同事优秀的素质||_对上面的人有所了解并取得成果||与同事相处融洽","本书中提到，当人们对不熟悉的人有透彻了解时，他们所感到的权势就消失了。??_对||错||||","本书中提到，所有的上司不会具有同一种思想方法。??_对||错||||","本书的观点是：在各个行业中，最好的、最聪明的人并不总是能够获得成功。??_对||错||||","要成为一个完美的主管，你必须（）。??_有比较完美的助手||_有许多得力的员工||_付出巨大的努力||_坚持努力","本书中提到，当谈论主管需要具备的素质时，他们很少承认具有特殊素质，因为（）。??_他们没有专门去发现他们的素质||_他们认为这些素质是有目共睹的||_他们不想让别人知道这些素质||他们不具备这些素质","本书的观点是：不管你现在地位的高低，不管你和总裁之间的差距多么大，有一件事是肯定的，主管的（）将对你的现在和将来产生影响。??_人品||_性格||_干劲||_精神","本书的观点是：不管你工作干的多么好，你还是会受到批评。??_对||错||||","本书中提到，对待批评，最好是既接受批评，也批评别人，而不是徒劳无益地去回避它。??_对||错||||","本书的观点是：对待批评，我们应采取（），以便将不良反应减少到最低。??_不要反击||_问一些问题||_对自己作出诚实的评价||_承认你的行动","本书中提到，对待批评时，如果可能的话，就这个批评进行一次谈话，将不良反应减少到最低限度。??_对||错||||","本书中提到，批评是会刺痛你的，你会感到尴尬、甚至恼怒，但一定（）。??_不要作出过分的反应||_不要采取任何报复行为||_要注意倾听人家的批评||_好好检查自己","本书观点认为，我们对上司可以批评到什么程度？（）??_不要批评得过分||_不要当众批评||_批评性意见只能有三条，不要再多||_批评后说一些表扬赞美的话","本书中提到，当你需要批评别人的时候，应该注意以下几个方面（）。??_要想到你提出批评以后人家会有什么感受||_安排一个私人时间，简明扼要的提出批评||_你们的谈话要保密||_要始终坚定、公平、一贯","本书中提到，不管你是给上司、同事、朋友或者配偶提意见，要记住（）。??_知难而上||_研究一个人的背景||_弄清问题和你要达到的目的||尽可能多的提意见","本书中提到，把问题推在别人身上，这是人们的天性。??_对||错||||","本书的观点是：你爬的越高，对你指手画脚，批评的人就越少。你越成功，讨厌你的人就可能越多。??对||_错||||","本书的观点是：向优秀人学习是必要的，也是容易的。??对||_错||||","本书中提到，是不是一个不那么完美的上司，由（）来决定。??_新闻媒介||_政府当局||_同事们||_投资者"]}