{"items":["马克思在《政治经济学批判》的序言中说，他和恩格斯确定在（）年：“共同阐明我们的见解”？??1843||1844||_1845||1848","唯物史观主要是由恩格斯制定的。??A||_B||||","费尔巴哈哲学在好些方面是黑格尔哲学和马克思、恩格斯的观点之间的先导。??A||_B||||","马克思逝世后，马克思的世界观在德国和欧洲境界之外，在世界一切文明语言中都找到了拥护者。??_A||B||||","《路德维希·费尔巴哈和德国古典哲学的终结》这本书主要是阐述马克思主义哲学与（）的关系。??_黑格尔哲学||_费尔巴哈哲学||施达克哲学||新康德主义哲学","恩格斯写了《路德维希·费尔巴哈和德国古典哲学的终结》，还了马克思的“信誉债”。??A||_B||||","《新时代》杂志要求恩格斯写一篇评论（）的论费尔巴哈的书？??杜林||施蒂纳||鲍威尔||_施达克","恩格斯认为马克思撰写的（）是“包含着新世界观的天才萌芽的第一文献”？??《资本论》||《政治经济学批判》||《1844年经济学哲学手稿》||_《关于费尔巴哈德提纲》","“我们面前的这部著作使我们返回到一个时期”，恩格斯所讲的这部著作是指（）。??费尔巴哈《基督教的本质》||施特劳斯《耶稣传》||施蒂纳《唯一者及其所有物》||_施达克《路德维希·费尔巴哈》","正象18世纪的法国一样，在19世纪的德国，哲学革命也作了政治变革的前导。??_A||B||||","当时的德国的哲学革命和法国的哲学革命有哪些不同？（）??_法国人同整个官方科学，同教会，常常也同国家进行公开斗争||_法国人的著作要到国外出版，他们本人随时准备进巴士底狱||_德国人是一些教授，是由国家任命的青年导师||_德国的一些教授的著作是公认的教科书，黑格尔哲学被推崇为国家哲学","作为德国革命代表人物的自由派不反对黑格尔哲学。??A||_B||||","有一个人在1833年就看到了黑格尔哲学中的革命性，这个人是（）。??费尔巴哈||施达克||_海涅||鲍威尔","近视的当时德国政府不反对“凡是现实的都是合乎理性的，凡是合乎理性的都是现实的”这个命题。??_A||B||||","近视的当时德国自由派不反对“凡是现实的都是合乎理性的，凡是合乎理性的都是现实的”这个命题。??A||_B||||","黑格尔说：“凡是现实的都是合乎理性的，凡是合乎理性的都是现实的。”因为“现实性在其展开过程中表现为必然性”，所以现实等于现存。??A||_B||||","黑格尔主张，一切现存的都无条件是现实的。??A||_B||||","如何理解现实性？（）??现实性就是现存性||现实性是僵死不变的||普鲁士王朝永远是现实的||_现实性表现为必然性","罗马共和国是现实的，但是把它排斥掉的罗马帝国是不现实的。??A||_B||||","如何看待1789年的法国革命？（）??_法国革命具有合理性||_法国革命具有现实性||_法国的君主制丧失了现实性||_法国的君主制丧失了必然性","在发展过程中，以前一切现实的东西都会（）。??继续保持自己的现实性||_成为不现实的||_丧失自己的必然性||_丧失自己的合理性","在发展过程中，新事物会怎样代替旧事物？（）??_旧事物是指正在衰亡的现实东西||_新事物是一种新的富有生命力的现实的东西||_如果旧事物不抵抗即行灭亡，就和平地代替||_如果旧事物抵抗这种必然性，就通过暴力代替","黑格尔认为：凡是现存的，都一定会永存。??A||_B||||","黑格尔哲学的真实意义和革命性质，正是在于它彻底否定了关于人的思维和行动的一切结果具有最终性质的看法。??_A||B||||","在黑格尔看来，哲学所认识的真理是（  ）。??只要熟读死记的教条||_在认识过程本身中||_在科学的长期的历史发展中||再也不能前进一步的绝对真理","真理是（）。??客观存在的事物及其存在规律性||对人有用，能满足人们需要的理论||_人们对客观事物及其规律的正确认识||为大多数人普遍同意的思想形式","绝对真理和相对真理的关系是（  ）。??互不相容的两类真理||_同一客观真理的两个属性||真理发展中的不同阶段||真理的主观性和客观性","在真理上坚持唯物主义，就必须承认（）。??_真理具有客观性||真理具有相对性||真理具有全面性||真理具有具体性","在真理上坚持辩证法，就必须承认（）。??真理的内容是客观的，形式是主观的||_真理既是绝对的，又是相对的||真理既是正确的，又包含错误因素||真理既是普遍的，又是具体的","相对真理和绝对真理是相互转化的，这表明真理（）。??_是一个发展和认识过程||是不确定的||是无条件的||是有条件的","相对真理与相对主义的本质区别在于（）。??_是否承认真理的客观性||是否承认真理相对性||是否承认真理因人而异||是否承认真理包含错误","客观真理是指（  ）。??_真理内容是客观的||真理不依存于客观存在||认识主体的客观属性||多数人赞成的思想观点","相对真理或真理的相对性是指（  ）。??它是不可靠的真理||包含着错误||已经过时的真理||_真理有待于深化和发展","绝对真理的含义是指（  ）。??绝对T的永恒真理||人类认识所达到的终极真理||尽善尽美的真理||_对客观事物认识的无条件性","绝对真理和相对真理的辩证关系是指（）。??_任何真理都是相对真理和绝对真理的辩证统一||_绝对真理和相对真理相互联结||_绝对真理和相对真理相互转化||_绝对真理和相对真理相互包含渗透","社会历史是一个无限发展的过程是指（）。??历史会在一种完美的理想状态中最终结束||_社会历史的每个阶段都具有必然性||_社会历史的每个阶段都有存在的理由||_社会历史的每个阶段都会让位于更高的阶段","辩证哲学推翻了一切关于最终的绝对真理和与之相应的绝对人类状态的观念。??_A||B||||","在辩证哲学面前，（）。??_不存在任何最终的东西、绝对的东西、神圣的东西||_它指出了一切事物的暂时性||_事物都是生存和灭亡的不断过程||_辩证哲学是事物发展过程在思维着的头脑中的反映","辩证哲学也有保守的方面：它承认认识和社会的一定阶段对它那个时代和那种环境来说，都有存在的理由。??_A||B||||","当时的辩证哲学可以而且必须研究被自然科学提上日程来的问题。??A||_B||||","自然科学预言了地球本身存在的可能末日和它适合居住状况的相当肯定的末日，从而承认，人类历史不仅有上升的过程，而且有下降的过程。我们应该要求黑格尔哲学去研究这个问题。??A||_B||||","黑格尔已经对认识领域和人类历史领域的辩证发展得出了清楚的结论。??A||_B||||","按照德国传统的要求，黑格尔的哲学体系一定要以（  ）来完成？??_某种绝对真理||某种相对真理||某种客观真理||某种具体真理","黑格尔哲学的体系是属于（   ）。??唯物主义的||_唯心主义的||_辩证法的||形而上学的","在黑格尔看来，永恒真理不过是逻辑和历史的过程本身。??_A||B||||","黑格尔认为绝对观念可以“外化”，也就是转化为自然界，然后在精神中，即在思维中和历史中，再返回到自身。这种观点是（）。??_客观唯心主义观点||主观唯心主义观点||朴素唯物主义观点||辩证唯物主义观点","黑格尔哲学存在方法与体系之间的矛盾表现为（）。??_黑格尔的体系要以某种绝对真理来完成||黑格尔的方法要以某种绝对真理来完成||黑格尔的体系被方法所窒息||_黑格尔的方法被体系所窒息","黑格尔哲学在方法与体系之间的矛盾导致在历史观上，他（）。??论证了普鲁士王朝必然灭亡||_认为绝对观念应该在等级君主制中得到实现||对同时代人的实践的政治的要求提得太高||_论证了贵族的必要性","黑格尔彻底革命思维方法没有产生极其温和的政治结论。??A||_B||||","恩格斯说有些人在自己的领域中都是奥林帕斯山上的宙斯，但他们都没有摆脱德国庸人的习气，他们是（  ）。??_黑格尔||费尔巴哈||康德||_歌德","费尔巴哈的哲学体系包括了以前任何体系所不可比拟的广大领域，还有令人惊奇的丰富思想。??A||_B||||","费尔巴哈是一个富于创造性的天才，是一个百科全书式的学识渊博的人物，他在各个领域都起了划时代的作用。??A||_B||||","黑格尔哲学的结构仅仅是他的建筑物的骨架和脚手架，人们只要不是无谓地停留在它们面前，而是深入到大厦里面去，那就会发现无数的珍宝，这些珍宝就是在今天也还保持着充分的价值。??_A||B||||","在一切哲学家那里，体系是永恒的东西。??A||_B||||","哲学体系产生于（  ）。??_人类精神的永恒的需要||_克服一切矛盾的需要||确定方法的需要||研究技巧的需要","黑格尔的哲学体系必定会被击破，这是因为（）。??_它要克服一切矛盾||_它要达到绝对真理||_它要终结世界历史的发展||_它和辩证思维相矛盾","在黑格尔哲学体系与方法的矛盾中，（）。??_体系是矛盾的主要方面||方法是矛盾的主要方面||体系是革命的||_方法是革命的","对马克思和恩格斯克服黑格尔体系帮助更大的哲学家是（）。??费尔巴哈||康德||鲍威尔||_黑格尔本人","要求建立一个永恒的绝对真理的体系，无非就是要求一个哲学家完成那只有全人类在其前进的发展中才能完成的事情，这就终结了全部哲学。??_A||B||||","我们把沿着这个途径达不到而且任何单个人都无法达到的“绝对真理”撇在一边，而沿着实证科学和利用辩证思维对这些科学成果进行概括的途径去追求可以达到的相对真理。??_A||B||||","指引马克思和恩格斯走出黑格尔体系迷宫的哲学家是（）。??康德||费希特||费尔巴哈||_黑格尔本人","黑格尔的体系在德国的富有哲学味道的气氛中产生了（）。??一般影响||较大影响||深刻影响||_巨大影响","黑格尔逝世后的1830年-1840年期间，黑格尔哲学的处境是（）。??_取得了独占的统治||_或多或少地感染了自己的敌人||_大量渗透到了科学、通俗读物和日报||影响消逝了","黑格尔的整个学说相当频繁地爆发出革命的怒火，但总的来说，似乎更倾向于保守方面。??_A||B||||","在宗教和政治上特别重视黑格尔体系的人是（）。??青年黑格尔派||_老年黑格尔派||革命派||_保守派","青年黑格尔在反对封建反动派的斗争中（  ）。??在哲学上采取了超然态度||只用哲学武器进行||只是为了抽象的哲学目的||_消灭传统宗教和现存的国家","1835年出版《耶稣传》的作者是（）。??费尔巴哈||_施特劳斯||布鲁诺·鲍威尔||麦·施蒂纳","现代无政府主义的先知是（）。??巴枯宁||克鲁泡特金||_麦·施蒂纳||鲍威尔","1845年莱比锡版《唯一者及其所有物》的作者是（）。??费尔巴哈||施特劳斯||布鲁诺·鲍威尔||_施蒂纳","当时德国对现存宗教进行斗争的实践需要，把大批最坚决的青年黑格尔分子推到了（  ）。??英国和法国的唯心主义||_英国和法国的唯物主义||德国的唯心主义||德国的唯物主义","唯物主义把自然界看做是（  ）。??_唯一现实的东西||绝对观念的外化||思想的产物||观念派生的","费尔巴哈对黑格尔哲学的态度是（）。??_炸开了黑格尔的体系||黑格尔哲学被批判地克服||消灭了黑格尔的体系，救出了黑格尔的内容||用扬弃的态度对待黑格尔哲学","《基督教的本质》的作者是（  ）。??_费尔巴哈||施特劳斯||鲍威尔||施蒂纳","费尔巴哈唯物主义的基本内核是（）。??_自然界是不依赖任何哲学而存在的||_自然界是人类赖以生存的基础||_在自然界和人以外不存在任何东西||_宗教幻想所创造的神和上帝是人的本质的虚幻反映","费尔巴哈哲学对马克思和恩格斯的影响是（）。??_起了思想解放的作用||_他们一时成了费尔巴哈派||_热烈欢迎这种新观点||_还有种种批判性的保留意见","《基督教的本质》这本书的主要缺点是（）。??_美文学的、有时甚至是夸张的笔调赢得读者||_对爱的过度崇拜||客忍“纯粹思维”的专制||传播“真正的社会主义”","像对民族的精神发展有过巨大影响的黑格尔哲学这样的伟大创作，是不能用置之不理的办法来消除的。必须从它的本来意义上“扬弃”它，就是说，要批判地消灭它的形式，但是要救出通过这个形式获得的新内容。??_A||B||||","1848年革命把黑格尔挤到后台，而把费尔巴哈推到了前台。??A||_B||||","哲学的基本问题是（）。??辩证法和形而上学的关系问题||世界观和人生观的关系问题||_思维和存在的关系问题||物质和运动的关系问题","哲学基本问题产生和发展的根源有（  ）。??_远古时代关于灵魂不死和自然力被人格化||_宗教的进一步发展，从许多神教中产生一神教||_蒙昧时代的愚昧无知的观念||黑格尔哲学体系","全部哲学特别是近代哲学的重大的基本问题，是绝对真理和相对真理的关系问题。哲学家依照他们如何回答这个问题而分为两大阵营。凡是断定精神对自然界说来是本原的，组成唯心主义阵营。凡是认为自然界是本原的，则属于唯物主义的各种学派。??A||_B||||","在资本主义时代，人们产生了思维和感觉是灵魂活动的观念。??A||_B||||","在封建主义时代，人们产生了人的灵魂不死的观念。??A||_B||||","人的灵魂不死的观念给人带来的是（）。??一种安慰||_一种不可抗拒的命运||一种幸福||_一种真正的不幸","关于个人不死的无聊意想之所以产生，这是因为（）。??宗教安慰需要||人们已经了解了精神和肉体的关系||_人们不了解精神和肉体关系||可以给人带来好处","划分唯物主义和唯心主义的标准是（）。??是否承认世界运动和发展||_对思维和存在两者为第一性的问题的不同回答||是否承认阶级斗争||有无“高尚”的理想","唯物主义主张（  ）。??精神对自然界说来是本原||_自然界是本原||唯物主义就是贪吃、酗酒、肉欲、娱乐||唯物主义就是贪财、贪婪、牟利、投机","唯心主义主张（  ）。??_精神对自然界说来是本原||自然界是本原||相信真理和正义||对美好世界的信仰","除了根据思维与存在这一哲学基本问题区别唯物主义和唯心主义之外，唯物主义和唯心主义这两个用语本来没有别的意义。??_A||B||||","哲学基本问题包括两个方面的内容（  ）。??_思维和存在谁是世界的本原||人与神的同一性问题||精神世界和物质世界谁是世界的本原||_思维和存在的同一性问题","思维和存在的同一性是指（）。??思维和存在是同一个东西||_思想对这个世界的关系是怎样的||_思维能不能认识现实世界||_思维能不能正确反映现实","黑格尔认为思维和存在没有同一性。??A||_B||||","在黑格尔那里，思维能够认识那一开始就已经是思想内容的内容。??_A||B||||","本书中恩格斯讲的不可知论者是指（）。??黑格尔||费尔巴哈||_康德||_休谟","对哲学上的怪论的最令人信服的驳斥是绝对真理。??A||_B||||","在费尔巴哈看来，“自在之物”就是不可捉摸之物。??A||_B||||","哥白尼的太阳中心说有300年之久一直是一种假说，后来被证实了。??_A||B||||","“自在之物”可以变为“绝对精神”。??A||_B||||","推动哲学家前进的力量主要是（）。??纯粹思想的力量||_自然科学和工业的强大而日益迅猛的进步||在唯心主义体系中加进了唯物主义的内容||用泛神论观点调和精神和物质的对立","费尔巴哈的体系只是一种就方法和内容来说唯心主义地倒置过来的唯物主义。??A||_B||||","施达克在对费尔巴哈的评述包括（）。??_首先研究对思维和存在的关系这个基本问题的立场||没有用晦涩难懂的语言来阐述||_拘泥于黑格尔著作中的个别词句||_哲学用语堆砌得太多","费尔巴哈的发展过程是一个黑格尔主义者走向马克思主义的发展过程。??A||_B||||","18世纪的唯物主义是机械唯物主义，这是因为（）。??_那时力学还只有固体力学||化学和生物学的发展也很快||_当时的唯物主义者看来，认识机器，从而仅仅用力学来解释自然现象||人们可以用力学来解释一切自然现象","黑格尔的“绝对观念”之先于世界的存在，在世界之前就有的“逻辑范畴的预先存在”，不外是对世界之外的造物主的虚幻残余。这就是说（）。??_在自然界存在之前绝对观念“早就存在了”||_各种逻辑范畴也先于世界而存在||_“绝对观念”类似于宗教中的上帝||_一切事物都是“绝对观念”发展的结果","我们自己所属的物质的、可以感知的世界，是唯一现实的，而我们的意识和思维，不论它看起来多么超感觉的，总是物质的、肉体的器官即人脑的产物。物质不是精神的产物，而精神本身只是物质的最高产物。??_A||B||||","18世纪的唯物主义具有形而上学性，这是因为（）。??它把世界理解为一种过程||它把世界理解为一种处在不断的历史发展中的物质||_认为运动是永远环绕着一个圆圈旋转||_认为运动总是产生同一的结果","费尔巴哈的哲学是唯物主义哲学，但不能克服通常的哲学偏见是（  ）。??他不是唯物主义者||_他反对唯物主义这个名称||_他把一般世界观同这一世界观在18世纪所表现的特殊形式混为一谈||_他还把唯物主义同庸俗化了形式混为一谈","黑格尔认为自然界只是观念的“外化”，能在时间上发展，但不能在空间上扩展自己的多样性。??A||_B||||","随着自然科学领域中每一个划时代的发现，唯心主义也必然要改变自己的形式。??A||_B||||","康德和黑格尔的地球起源理论没有对自然界的非历史观点。??A||_B||||","18世纪的唯物主义在历史观上是历史唯心主义，这是因为（   ）。??_他们认为中世纪是历史的简单中断||他们认为中世纪是人类历史的巨大进步||他们看到了伟大历史联系||他们认为历史不是一部供哲学家使用的例证和图解的汇集","如何认识庸俗唯物主义？（）??庸俗唯物主义是唯物主义发展的崭新形式||_庸俗唯物主义保持了十八世纪唯物主义的局限性||_庸俗唯物主义使唯物主义江河日下||_庸俗唯物主义不懂得利用自然科学的最新成果","费尔巴哈拒绝为庸俗唯物主义负责是完全不对的。??A||_B||||","马克思主义哲学产生的自然科学基础是（）。??牛顿力学||_细胞学说||_能量守恒和转化定律||_达尔文的进化论","造成费尔巴哈唯物主义缺点的原因（）。??_是由当时自然科学发展状况决定的||_费尔巴哈受到德国反动当局的迫害，不得不在乡间过着孤寂生活||_他不了解社会实践的伟大意义||_他没有摆脱德国资产阶级软弱、妥协的特点。","当时哲学讲席被那些故弄玄虚的折中主义的小识小见之徒占据了，而比所有这些人高明百倍的费尔巴哈，却不得不在穷乡僻壤过着农民式的孤陋寡闻的生活。??_A||B||||","费尔巴哈唯物主义有缺点，应该归结于他本人的过错。??A||_B||||","我们不仅生活在自然界中，而且生活在人类社会中，人类社会同自然界一样也有自己的发展史和自己的科学。因此，问题在于使关于社会的科学，即所谓历史科学和哲学科学的总和，同唯物主义的基础协调起来。??_A||B||||","施达克区别唯物主义和唯心主义的标准是（）。??思维和存在何者为第一性的||精神是世界本原||物质是世界本原||_是否相进人类的进步，是否有对真理和正义的热诚","施达克认为唯心主义相信理想的力量、人类的进步，费尔巴哈相信理想的力量、人类进步，所以费尔巴哈是一个唯心主义者。这种观点对吗？??A||_B||||","哲学家（）更尖锐地批判了康德的“绝对命令”。??_黑格尔||费尔巴哈||施达克||席勒","对理想目的的追求就是唯心主义。??A||_B||||","提出“绝对命令”哲学概念的哲学家是（）。??黑格尔||施达克||_康德||费希特","哲学家（）嘲笑了席勒沉湎于不能实现的理想中。??_黑格尔||费尔巴哈||康德||施达克","如果把追求“理想的意图”并承认“理想的力量”的人叫做唯心主义者，那么在逻辑上必然会得出没有唯物主义的荒谬结论。??_A||B||||","关于人类总的来说是沿着进步方向运动的这种信念，是同唯物主义和唯心主义对立紧密相连的。??A||_B||||","伏尔泰相信人类的进步，所以他不是自然神论者。??A||_B||||","如果说有谁为了“对真理和正义的热诚”而献出了整个性命，那么狄德罗就是这样的人。??_A||B||||","“人是什么？一半是野兽，一半是天使”。这个观点是（）。??_施达克的观点||唯物主义观点||唯心主义观点||_德国庸人的观点","如何看待施达克对费尔巴哈的评价？（）??很中肯||值得一读||很重要||_没有价值","恩格斯对哲学基本问题进行了深刻的论述，主要划清了（）的界限。??_唯物主义和唯心主义||_可知论和不可知论||_辩证唯物主义和旧唯物主义||马克思哲学与康德哲学","费尔巴哈在宗教哲学和伦理学方面的观点是（）。??唯物主义的||_唯心主义的||希望废除宗教||_希望使宗教完善化","什么是费而巴哈的宗教观？（  ）??认为神和上帝是存在的||_认为人类的各个时期仅仅由于宗教的变迁而彼此区别开来||_认为心不是宗教的形式，心是宗教的本质||希望废除宗教","宗教是人与人之间的感情关系、心灵的关系，因而要建立一种以爱为核心的新宗教。费尔巴哈的这种主张对吗？??A||_B||||","性爱即使不是费尔巴哈的新宗教借以实现的最高形式，也是最高形式之一。费尔巴哈的这一观点对吗？??A||_B||||","费尔巴哈的宗教观违背了历史事实，这是因为（）。??宗教和两性之间的爱是同时出现的||两性之间的爱后于宗教出现的||_两性之间的爱是自从有人类以来就存在的，宗教是历史发展一定阶段的产物。||_宗教也许明天就会消失，但爱情和友谊不会发生变化。","在法国，在1793年到1798年雅各宾专政时期，基督教的状况是（）。??非常兴旺发达||比较兴旺发达||_几乎消失||人们需要新的宗教去代替","费尔巴哈宗教观上的唯心主义就在于（）。??认为不是神按照自己的形象造人，而是人按自己的形象造神||按照本来面貌看待性爱和友谊||按照本来面貌看待团结和舍己的精神||_认为性爱、友谊、同情、舍己精神是新的、真正的宗教。","在费尔巴哈看来，宗教一词是从religare一词来的，本来就是联系的意思。因此，两个人之间的任何联系都是宗教。这个观点对吗？??A||_B||||","在18世纪40年代，巴黎的路易·勃朗改良主义是（）。??信宗教的人是一种怪物||_不信宗教的人是一种怪物||_无神论就是你们的宗教||“信仰”就是你们的宗教","费尔巴哈想以一种本质上是唯物主义的自然观为基础建立真正的宗教，这就等于把现代化学当做真正的炼金术。??_A||B||||","费尔巴哈说：人类各个时期仅仅由于宗教的变迁而彼此区别开来。这句话对吗？??A||_B||||","重大的历史转折有宗教变迁相伴随，这里的宗教是指（）。??_佛教||道教||_基督教||_伊斯兰教","古老的自发产生的部落宗教和民族宗教往往是（）。??传布的||_不传布的||有抵抗力||_没有抵抗力","宗教与社会经济政治的关系是（）。??宗教属于社会经济政治范畴||_宗教属于社会意识形态||宗教决定社会经济政治的发展||_社会经济政治决定宗教的发展","13世纪到17世纪是资产阶级解放斗争的最初阶段，这时（  ）。??斗争有完整的思想体系||斗争没有采取宗教形式||_斗争带有宗教的色彩||斗争没有任何形式的意识形态","中世纪只知道一种形式的意识形态，这种意识形态是（）。??机械唯物主义||朴素唯物主义||唯心辩证法||_宗教和神学","18世纪资产阶级强大后，他们在意识形态领域（）。??仍然披上宗教的外衣||_建立了同他们的阶级地位相适应的意识形态||_诉诸法律的和政治的观念||用某种新的宗教来代替旧的宗教","同他人交往时表现纯粹人类感性的可能性，今天已经被我们不得不生活于其中的、以阶级对立和阶级统治为基础的社会破坏得差不多了。我们没有理由把这种感性尊崇为宗教，从而更多地破坏这种可能性。??_A||B||||","在当时的欧洲，特别是德国，对历史上重大阶级斗争的理解（  ）。??被流行的历史编纂学写得非常清楚||_被流行的历史编纂学弄模糊了||可以把阶级斗争作为教会史的单纯附属品||_不能把阶级斗争变为教会史的单纯附属品","费尔巴哈认真研究过的唯一的宗教是（）。??佛教||_基督教||伊斯兰教||安利教","费尔巴哈指出基督教的神是（）。??_人们虚幻的反映||_不现实的人||现实的人||_抽象的人","费尔巴哈的道德观同黑格尔的道德观相比较，（）。??费尔巴哈的道德观比黑格尔道德观丰富||_费尔巴哈的道德观比黑格尔的道德观惊人的贫乏||费尔巴哈的道德观形式是唯心主义，内容是实在论的||_黑格尔的道德观形式是唯心主义，内容是实在论的","费尔巴哈把人作为出发点，这里的“人”是（）。??现实的人||具体的人||_抽象的人||历史的人","道德对费尔巴哈是一个不可通过的区域。??A||_B||||","在善恶对立上，费尔巴哈比黑格尔丰富。??A||_B||||","在善恶问题上，黑格尔指出（）。??_当他说人本性善时，是说出了一种很伟大的思想||_当人们说人本恶时，是说出了一种更伟大的思想||善恶的对立是相对的||善恶的对立是绝对的","黑格尔的“恶是历史发展的动力的表现形式”，其意义是（）。??强调善在历史发展中的动力作用||_强调恶在历史发展中的动力作用||_恶事一种否定的力量，是对陈旧秩序的叛逆||_正是人的恶劣的情欲-贪欲和权势欲成了历史发展的杠杆","费尔巴哈研究了道德上的恶所起的历史作用。??A||_B||||","费尔巴哈说：当人最初从自然界产生的时候，他也只是一个纯粹的自然物，而不是人。人是人、文化、历史的产物。??_A||B||||","关于道德，费尔巴哈所告诉我们的东西是极其丰富的、深刻的。??A||_B||||","费尔巴哈道德观的基本准则是（）。??追求幸福的欲望是人生就有的，应是一切道德的基础||我们应尊重他人追求幸福的欲望||必须正确地估量我们的行为的后果||_对已以合理的自我节制，对人以爱","费尔巴哈道德准则包括（  ）。??万古不变的教条||有很高的实用价值的东西||_对于没有满足欲望手段的人来讲一文不值||_向每个人提供了无法应用的忠告","费尔巴哈“追求幸福的平等权利”是无法实现的，这是因为（  ）。??_适用于任何时代和任何情况是没有的||_它不适用于奴隶和奴隶主之间||_它不适用于中世纪的农奴和领主之间||_对立的阶级之间不存在追求幸福的平等权利","如何看待资产阶级“个人在法律上的平等”？（）??只是体现了等级的个人特权||只在私法领域实施||_平等权利只在口头上被承认了||平等权利在事实上实施了","追求幸福的欲望只有极微小的一部分可以靠观念上的权利来满足，绝大部分都要靠物质的手段来实现。??_A||B||||","资本主义对多数人追求幸福的平等权利所给予的尊重，即使有，也未必比奴隶制或农奴制所给予的多一些。??_A||B||||","恩格斯讲的“萨多瓦的教师”是（）国家的事。??英国||法国||_普鲁士||奥地利","证券交易所就是费尔巴哈道德论的最高殿堂。??_A||B||||","费尔巴哈的道德观完全适合于（）。??奴隶社会||封建社会||_现代资本主义社会||一切社会","在一个分裂为利益直接对立的阶级社会里，在爱随时随地都是一个创造奇迹的神，可以帮助克服实际生活中一切困难。费尔巴哈的这一观点对吗？??A||_B||||","费尔巴哈以“爱”为核心的道德观使他的哲学中的最后一点革命性也消失了。??_A||B||||","费尔巴哈的道德观（）。??适合于一切时代||适合于一切民族||_在任何时候任何民族都不适用||_和康德的绝对命令一样软弱无力","实际上，每一个阶段，甚至每一个行业，都各有各的法律。??A||_B||||","由于费尔巴哈不能找寻自己所极端憎恶的抽象王国通向活生生的现实世界的道路，导致费尔巴哈所提供的强大推动力对他本人毫无影响。??_A||B||||","要从费尔巴哈的抽象的人转到现实的活生生的人，就必须把这些作为在历史中行动的人去考察。??_A||B||||","费尔巴哈新宗教的核心是（）。??对自然界的崇拜||对历史人的崇拜||对具体人的崇拜||_对抽象人的崇拜","唯物史观的创造人是（）。??黑格尔||费尔巴哈||康德||_马克思","马克思于1845年开始创立唯物史观，是从哪一本书开始的？（）??《1844年经济哲学手段》||《黑格尔法哲学批判》||_《神圣家庭》||《法意志意识形态》","费尔巴哈所讲的人（）。??是阶级的人||是历史的人||是具体的人||_是抽象的人","人们决定在理解现实世界(自然界和历史》时按照它本身在每一个一以先入为主唯心主义怪想来对待它的人面前所呈现的那样来理解；他们决心豪不怜惜地抛弃一切同事实（从事实本身的联系而不是从幻想的联系来把握的事实）不相符合的唯心主义怪想。除此之外，唯物主义并没有别的意义。??_A||B||||","恩格斯说哪些人的哲学是黑格尔哲学的分支？（）??_施特劳斯||_鲍威尔||_施蒂纳||_费尔巴哈","在施特劳斯、鲍威尔、施蒂纳、费尔巴哈中，恩格斯认为（）是杰出的哲学家？??施特劳斯||鲍威尔||施蒂纳||_费尔巴哈","费尔巴哈第一次对唯物主义世界观采取了真正严肃的态度，把这个世界观彻底运用到所研究的一切知识领域去。??A||_B||||","费尔巴哈停留在半路上，他下半截是唯心主义者，上半截是形而上学者。??A||_B||||","费尔巴哈对待黑格尔哲学的态度是（）。??批判地克服了黑格尔哲学||_简单地把黑格尔做无用的东西抛在一边||_对黑格尔哲学采取了全盘否定的态度||_不能通过批判黑格尔哲学的形式而救出它的内容","与黑格尔体系的百科全书的丰富内容相比，费尔巴哈除了骄柔的爱的宗教和贫乏无力的道德以外，拿不出什么积极的东西。??_A||B||||","从黑格尔学派解体后产生了一个真正结出果实的派别，这个派别是同（）的名字联系在一起。??费尔巴哈||_马克思||施特劳斯||鲍威尔","马克思同黑格尔哲学分离后返回到（）观点。??_唯物主义||唯心主义||辩证法||形而上学","马克思对黑格尔哲学的态度是（）。??全盘否定的态度||_没有把黑格尔简单地放在一边||_克服了黑格尔唯心主义哲学体系||_接过了黑格尔哲学的辩证方法","黑格尔辩证法的合理内核是（）。??_辨证发展的思想||_对立统一的思想||_关于主观能动性的思想||_历史和逻辑统一的思想","在黑格尔那里，辩证法是概念的自我发展。??_A||B||||","在黑格尔哲学中，绝对概念的发展过程是（）。??_从来就存在的，是现存世界的真正的活的灵魂，开始处于逻辑阶段||_绝对概念可以外化为自然界，处于自然阶段||_绝对概念最后在人身上达到自我意识，处于精神阶段||_绝对概念在黑格尔哲学中完全地达到自身","在黑格尔那里，绝对概念的自我运动是从来就有的（不知在什么地方），但无论如何是不依任何能思维的人脑为转移的。??_A||B||||","人们头脑中的概念应该是现实事物的反映，而不是把现实事物看做绝对概念的某一阶段的反映。??_A||B||||","辩证法是关于外部世界和人类思维的运动的一般规律的科学。??_A||B||||","马克思主义辩证法和黑格尔辩证法的区别是（）。??_马克思主义辩证法建立在唯物主义基础上，黑格尔辩证法建立在唯心主义基础上||_马克思主义辩证法用脚立地，黑格尔辩证法用头立地||_马克思主义辩证法是彻底的辩证法，黑格尔的辩证法不彻底||_马克思主义辩证法是无产阶级的思想武器，黑格尔的辩证法师资产阶级的思想武器","概念的辩证法和现实世界运动的关系是（）。??概念的辩证法决定现实世界的 辩证运动||_主观辩证法是客观辩证法的反映||_客观辩证法以外部必然性的形式实现，是不自觉||_概念辩证法是现实世界辩证运动的自觉反映","恩格斯把唯物主义辩证法称之为（）。??概念辩证法||_最好的工具||_最锐利的武器||完全独立的创造","一个伟大的基本思想，即认为世界不是既成事物的集合体，而是过程的集合体，其中各个似乎稳定的事物同它们在我们头脑中的思想映象既概念一样处在生成和灭亡的不断变化中，在这种变化中，尽管有种种表面的偶然性，尽管有种种暂时的倒退，前进的发展终究会实现。??_A||B||||","口头上承认唯物辩证法是一回事，实际上把这个思想分别运用于每一个研究领域，又是一回事。??_A||B||||","如果我们在研究工作中始终从唯物主义辩证法出发，那么，（）。??_关于最终解决和永恒真理的要求就永远不会提出||意识到他们所获知识所处得环境对这些知识的无条件性||_意识到他们所获知识所处的环境对这些知识的制约性||_意识到他们所获一切知识必然具有局限性","真理和谬误的对立是绝对的。??A||_B||||","善与恶的对立是绝对的。??A||_B||||","今天被认为是合乎真理的认识都有它所隐蔽着的、以后会显露出来的错误的方面，同样，今天已经被认为是错误的认识也有它合乎真理的东西，因为它从前才能被认为是合乎真理的。??_A||B||||","只承认必然性，否定偶然性，就会导致（）。??唯心主义非决定论||_机械决定论||唯物主义决定论||宿命论","被断定为必然的东西，是由纯粹的偶然性构成的，而所谓偶然的东西，是一种有必然性隐蔽在里面的。??_A||B||||","否认必然性，夸大偶然性的作用，会导致（）。??_唯心主义非决定论||机械决定论||宿命论||唯物主义","黑格尔称之为“形而上学”的方法是（）。??_把事物当做一成不变的东西去研究||这种方法在当时是没有历史根据的||_这种方法在当时是有重大的历史根据的||_人们必须先研究事物，尔后才能研究过程","17、18世纪自然科学的发展情况是（）。??_主要是处于搜集材料的阶段||_把非生物和生物当做既成事物来研究||系统地研究这些事物在自然界本身中所发生的变化||处于体系形成的阶段","细胞学说的意义是（）。??_说明了植物和动物之间是有联系的，有共同的结构细胞||_说明生物本身并不是永恒不变的||整个植物和动物不是从繁殖中发育起来的||整个植物和动物不是从分化中发育起来的","能量守恒和转化定律的意义是（）。??各种运动形式之间是孤立的||_各种运动形式之间是相互联系的||_各种运动形式之间可以相互转化||各种运动形式之间的能量是可以消灭的","达尔文进化论的意义是（）。??_说明了整个生物界是由低级向高级的发展过程||_说明整个有机体是相互联系的||_驳斥了“物种不变”的观点||_驳斥了“神造万物”的宗教学说","由于三大发现，我们能够依靠经验自然科学本身所提供的事实，以近乎系统的形式描绘出一幅自然联系的清晰图画。??_A||B||||","如何看待旧的自然哲学？（）??_用观念的幻想的联系来代替尚未知道的现实的联系||没有任何价值||_提出了一些天才思想，预测到一些后来的发现||_也发表了十分荒唐的见解","在唯物史观创立之前，历史哲学、法哲学、宗教哲学的状况是（）。??_以哲学家头脑中的臆造的联系代替现实的联系||_把人类历史看做观念的逐渐实现||_历史是为了实现某种预定的理想目的而努力||如实反映了历史事变中的内在联系","在黑格尔那里，是为了实现他的绝对观念而努力，而力求达到这个绝对观念的坚定不移的意向就构成了历史事变中的内在联系。这段话是说（）。??绝对观念体现了现实的真实联系||绝对观念反映了现实的真实联系||_人类历史是绝对观念的逐步实现||_用理智的幻想的联系代替了现实的联系","在社会历史领域应该像在自然领域里一样，通过发现现实的联系来消除臆造的人为的联系。??_A||B||||","社会规律同自然规律的共同点是（）。??它们都是不包含偶然性的必然过程||_它们都是不以人的意志为转移的客观物质运动过程||它们的实现都是无需人的参与的客观过程||它们都是通过人的有意识有目的的活动而起作用的","社会规律同自然规律的不同点是（）。??自然规律不包含偶然性，社会规律包含偶然性||自然规律不以人的意志为转移，社会规律以人的意志为转移||_自然规律是没有意识的盲目动力在起作用||_社会规律是有目的有意识的人的活动","人的自觉活动的能动作用表现在（）。??说明历史进程是不受一般规律支配的||人可以创造社会规律||人可能摆脱客观规律的制约||_可以加速或延缓历史的进程","无论历史的结局如何，人们总是通过每一个人追求他自己的、自觉预期的目的来创造他们的历史，而按不同方向活动的愿意及其对外部世界的各种各样的作用的合力，就是历史。??_A||B||||","要发现社会规律，必须要研究思想动机背后的动力。这个观点是（）。??旧唯物主义||客观唯物主义||主观唯心主义||_历史唯物主义","有一种观点按照行动来判断一切，把历史人物分为君子和小人，并且照例认为君子是受骗者，而小人是得胜者。这种观点是（）。??历史唯物主义||_旧唯物主义||主观唯心主义||客观唯心主义","社会发展规律的客观性，说明（）。??任何人的意志对社会发展都等于零||_历史进程是受内在的一般规律支配的||_人的意志不能改变历史发展的总趋势||_人们能预期的东西很少如愿以偿","人们的无数的单个愿意和单个行动的冲突，在历史领域内造成了一种同没有意识的自然中占统治地位的状况完全相似的状况。行动的目的是预期的，但是行动实际产生的结果并不是预期的，或者这种结果起初似乎还和预期的目的相符合，而到了最后却完全不是预期的结果。??_A||B||||","旧唯物主义在历史领域背叛了自己，是因为（）。??他认为社会存在决定社会意识||_他认为在历史领域起最终决定作用的是精神的动力||他研究了精神动力背后的动力||_他没有研究精神动力背后的动力","下面哪些观点是黑格尔为代表的历史哲学的观点？（）??它在历史本身中寻找这种动力||_认为历史人物的表面动机和真实动机都不是历史事变的最终原因||_认为历史人物的动机后面还有应当加以探究的别的动力||_它从哲学的意识形态把这种动力输入历史","历史事件似乎总的说来同样是由偶然性支配着的。但是，在表面上是由偶然性在起作用的地方，这种偶然性始终是受内部的隐蔽着的规律支配的，而问题只是在于发现这些规律。??_A||B||||","黑格尔对古希腊历史的研究是（）。??他从古希腊历史本身的内在联系去说明古希腊历史||_认为古希腊历史无非是“美好个性形式”的制定||_认为古希腊历史是“艺术作品”本身的实现||_他不是从古希腊历史本身的内在联系去说明古希腊历史","旧唯物主义历史观和黑格尔历史观的共同点是（）。??_把精神看作历史发展的决定力量||_没有考察思想动机背后的动力||_否定了社会历史发展规律的客观性||_没有说明人民群众是历史的创造者","探讨思想动机背后的动力，与其说是个别人物，即使是非常杰出人物的动机，不如说是使广大群众、使整个民族，并且在每一民族中间又使整个整个阶级行动起来的动机。??_A||B||||","人民群众之所以是历史的创造者，最根本的原因在于（）。??人民群众具有先进思想||人民群众占人口大多数||人民群众的活动是持久的||_人民群众的活动体现了历史发展的规律性","唯物史观与唯心史观在谁是历史创造者的问题上的根本对立在于（）。??是否承认历史人物的作用||是否承认杰出人物的作用||是否承认个人的作用||_是否承认人民群众在历史发展中的决定作用","人民群众对历史发展的决定作用表现在()。??_人民群众是社会物质财富的创造者||_人民群众是社会精神财富的创造者||_人民群众是社会变革的决定力量||人民群众创造活动不受历史条件的制约","“人民群众创造历史”这个结论的理论前提是（）。??社会革命的理论||社会意识相对独立性原理||精神文明的理论||_社会存在决定社会意识原理","资本主义产生以前，对历史前进动因的探究是可能的。??A||_B||||","在当时的法国，谁都知道，土地贵族和资产阶级这两个阶级争夺统治的要求，从属于当时的政治斗争。??A||_B||||","法国复辟时期的历史学家，看到了阶级斗争，这些历史学家是（）。??_梯叶里||_基佐||_米涅||_梯也尔","最早意识到存在阶级和阶级斗争的是（）。??封建阶级思想家||_资产阶级思想家||德国古典哲学家||马克思和恩格斯","在英国和法国，从1830年起，为争夺统治而斗争的第三个战士是指（）。??农民阶级||贵族||僧侣||_无产阶级","阶级斗争是一切人类社会发展的直接动力。??A||_B||||","阶级斗争是（）。??人类历史发展的动力||社会主义社会历史发展的动力||生产关系发展的动力||_现代历史发展的动力","阶级的起源是暴力掠夺的结果。??A||_B||||","资产阶级和无产阶级这两个阶级的起源和发展是由于纯粹政治的原因而引起的。??A||_B||||","土地所有制和资产阶级之间的斗争，正如资产阶级和无产阶级之间的斗争一样，首先是为了经济利益而进行的，政治权力不过是是用来实现经济利益的手段。??_A||B||||","资产阶级和无产阶级这两个阶级是由于经济关系发生变化，确切些说，是由于生产方式变化而产生的。??_A||B||||","无产阶级与资产阶级的产生是（）。??_经济关系发生变化决定的||地理环境决定的||人口因素决定的||社会风气决定的","在现代历史中至少已经证明，一切政治斗争都是阶级斗争，而一切争取解放的阶级斗争，尽管它必然地具有政治的形式（因为一切阶级斗争都是政治斗争），归根到底都是围绕着经济解放进行的。??_A||B||||","本书中恩格斯所讲的“市民社会”这个范畴是（）。??社会学范畴||_经济范畴||政治范畴||文化范畴","市民社会、经济关系与国家、政治制度的关系是（）。??_市民社会、经济关系是决定性因素||_国家、政治制度是从属的东西||国家是决定的因素||市民社会是被国家决定的","国家的意志总是由市民社会的不断变化的需要，是由某个阶级的优势地位，归根到底是由生产力和交换关系的发展决定的。??_A||B||||","国家、公法与经济关系三者之间的关系是公法和国家决定经济关系。??A||_B||||","资产阶级社会最典型的法典是（）。??罗马法||普通法||普鲁士国家法||_法兰西民法典","国家作为第一个支配人的意识形态力量出现在我们面前。社会创立一个机关来保护自己的共同利益，免遭内部和外部的侵犯。这种机关就是国家政权。它刚一产生，对社会来说就是独立的，而且它越是成为某个阶级的机关，越是直接地实现这一阶级的统治，它就越独立。??_A||B||||","更高的即更远离物质基础的意识形态是（）。??政治思想||法律思想||艺术||_哲学和宗教","宗教的产生归根到底是由精神生活决定的。??A||_B||||","宗教观念产生于（）。??_原始社会||奴隶社会||封建社会||资本主义社会","任何意识形态一经产生，就同现有的观念材料相结合而发展起来，并对这些材料作进一步的加工；不然，它就不是意识形态了，就是说，它就不是把思想当做独立地发展的、仅仅服从自身规律的独立存在的东西来对待了。这段所讲的是（）。??社会意识形态可以不依赖社会存在||社会意识形态具有绝对独立性||_社会意识形态具有相对独立性||_社会意识形态有自身独特的发展规律","人们头脑中发生的思想过程，归根到底是由人们的物质生活条件决定的。这段话所讲的是（）。??社会意识的相对独立性||_物质生活条件对思想过程的决定性||_社会存在决定社会意识||_社会意识对社会存在的依赖性","原始社会宗教与民族部落的关系是（）。??神是超民族部落的||_每个民族部落各有自己的神||_只要民族部落存在，他们自己的神就存在||_民族部落没落了，神也就随着灭亡","新的世界宗教是由皇帝敕令创造的。??A||_B||||","基督教是从（）学派中悄悄地产生的。??米利都学派||_东方神学||_犹太神学||_斯多亚派哲学","尼西亚宗教会议（）。??_是第一次世界性宗教会议||_召开时间是325年||_由罗马皇帝君士坦丁一世召开||_地点是小亚细亚的尼西亚城","欧洲中世纪占统治地位的意识形态是（）。??罗马哲学||犹太教||希腊哲学||_神学","中世纪把意识形态的其他一切形式——哲学、政治、法学，都合并到神学中，使它们成为神学中的科目。??_A||B||||","中世纪反对封建统治阶级的斗争，在意识形态上没有披上宗教的外衣。??A||_B||||","新教异端的不可拒绝是同正在兴起的市民阶级的不可战胜相适应的，当这个市民阶级已经充分强大的时候，他们同封建贵族进行的主要是地方性的斗争便开始具有全国性的规模了。??_A||B||||","欧洲第一次大规模的宗教改革运动发生在（）。??英国||法国||_德国||意大利","为什么德国有整整三个世纪从那些能独立地干预历史的国家行列中消失？直接原因是（）。??教皇不同意||科学不发达||文化保守||_宗教改革运动失败","十六世纪英国发生的资产阶级革命的意识形态外衣是（）。??托马斯.闵条尔的宗教改革思想||马丁.路德的宗教改革思想||机械唯物主义||_加尔文的教派思想","加尔文的宗教改革成了哪些国家和地方共和党人的旗帜？（）??_日内瓦||_荷兰||_苏格兰||法国","加尔文教派显示出它是当时资产阶级利益的宗教外衣：??_A||B||||","17-18世纪法国资产阶级革命（）。??也打着宗教的旗帜||_采用非宗教的、纯粹政治的形式||_基督教不能再成为任何进步阶级的意向的意识形态外衣||_基督教进入了它的最后阶段","17-19世纪法国资产阶级革命（）。??也打着宗教的旗帜||_采用非宗教的、纯粹政治的形式||_基督教不能再成为任何进步阶级的意向的意识形态外衣||_基督教进入了它的最后阶段","马克思主义哲学的内容是完整严密的科学体系，这是因为它是（）。??_唯物主义和辩证法的统一||可知论和反映论的统一||_唯物辩证的自然观和历史观的统一||唯物论和一元论的统一","对于已经从自然界和历史中被驱逐出去的哲学来说，那就只留下一个纯粹思想的领域：关于思维本身的规律的学说，即逻辑和辨证法。??_A||B||||","科学越是毫无顾忌和大公无私，它就越符合统治阶级的利益和愿望。??A||_B||||","可以从资本发展史中找到理解全部社会发展史的锁钥。??A||_B||||","随着1848年革命的到来，有“教养”德国人对待理论的态度是（）。??对理论更感兴趣||_抛弃了理论||_失去了德国的光荣的伟大理论兴趣||发展德国古典哲学"]}